{
  "positions": [{
        "id": 2,
        "bill_id": 8,
        "url": "http://www.epure.org/",
        "name": "EPURE",
        "statement": "Experts assess ILUC research as inadequate\r\nEU: The EU biofuel policy again comes under the criticism of experts. The models for indirect land use changes are fraught with uncertainty; the ILUC research is controversial; further studies are needed. Proposed by the EU Commission ILUC values to take account of indirect land use changes are not appropriate as a basis for legal action, emphasize the authors of the study \" Biofuels in the EU and indirect land use change \", which was presented yesterday in Berlin. ",
        "organization_id": 38,
        "pro": false
    },{
        "id": 7,
        "bill_id": 14,
        "url": "http://www.ifoam-eu.org/en/news/2014/01/14/keep-our-honey-natural-product-support-envi-report-15-january",
        "name": "IFOAM EU Group",
        "statement": "As an organisation representing organic farmers, gardeners, processors, beekeepers and consumers in all EU member states, we are very much concerned about this topic and ask you to vote to ensure transparency for consumers to ensure free choice for GMO free products as well as the right of beekeepers to produce and market pure and natural honey.",
        "organization_id": 23,
        "pro": true
    },{
        "id": 6,
        "bill_id": 5,
        "url": "http://www.eeb.org/EEB/?LinkServID=69BFF008-5056-B741-DBCD36BB0566907F&showMeta=0",
        "name": "EEB - European Environmental Bureau ",
        "statement": "Values set for full flush and reduced flush volumes and average flow are not ambitious enough to ensure selectivity and high environmental performance of the ecolabelled products. The current proposal for the average flow leads to very little gain in terms of water savings.",
        "organization_id": 9,
        "pro": false
    },{
        "id": 17,
        "bill_id": 3,
        "url": "http://www.rolandberger.com/media/pdf/Roland_Berger_The_New_Tobacco_Products_Directive_Potential_Economic_Impact_20130424.pdf",
        "name": "Roland Berger",
        "statement": "All EU Member States will be affected by the new TPD. However, some countries will be particularly hard-hit. Strong effects will, for instance, occur in countries such as Germany, Greece, France, Poland and Romania. Countries with high demand for slim or menthol cigarettes, such as Bulgaria or Poland, will experience disproportionate losses. ",
        "organization_id": 25,
        "pro": false
    },{
        "id": 5,
        "bill_id": 11,
        "url": "http://www.europeandignitywatch.org/day-to-day/detail/article/condom-and-dummy-in-meps-letterbox-children-need-love-and-education-not-sex-and-contracep.html",
        "name": "European Dignity Watch",
        "statement": "Condom and dummy in MEP’s letterbox: „Children need love and education – not sex and contraception!“",
        "organization_id": 40,
        "pro": null
    },{
        "id": 8,
        "bill_id": 14,
        "url": "http://issuu.com/hopchop/docs/epba_position_paper_gmos_in_honey",
        "name": "EPBA - European Professional Beekepers Association",
        "statement": "The beekeping community is supporting efforts to define standards for honey. It is essential that such standards are both practical and credible for consumers. Trying to define the problem away be watering down standards leads to confusion and fragmentation.",
        "organization_id": 24,
        "pro": true
    },{
        "id": 15,
        "bill_id": 9,
        "url": "http://www.fooddrinkeurope.eu/uploads/press-releases_documents/Manufacturers_welcome_positive_vote.pdf",
        "name": "FoodDrink Europe",
        "statement": "Manufacturers welcome positive vote to empower consumers to make more informed food choices",
        "organization_id": 44,
        "pro": true
    },{
        "id": 13,
        "bill_id": 16,
        "url": "http://www.foeeurope.org/sites/default/files/press_releases/foee_shale_gas_joint_position_240412.pdf",
        "name": "Friends of the Earth Europe",
        "statement": "We believe that no further shale gas, shale oil and coal bed methane activities should proceed. We call on all Member States to suspend all ongoing activities, to abrogate permits, and to place a ban on any new projects, whether exploration or exploitation.",
        "organization_id": 20,
        "pro": true
    },{
        "id": 9,
        "bill_id": 15,
        "url": "http://ec.europa.eu/consumers/consultations/docs/reg_org-eu_esbg_en.pdf",
        "name": "ESBG - European Savings Banks Group",
        "statement": "In our view if the very purpose is to combat financial exclusion, a basic bank account should be granted only to “unbanked” European residents consumers. The purpose of combating\r\nfinancial exclusion, a basic bank account should be granted with adequate compliance to Anti-Money Laundering legislation, and with at least an objective economic link with the country in which they want to open an account. ",
        "organization_id": 13,
        "pro": false
    },{
        "id": 16,
        "bill_id": 9,
        "url": "http://www.copa-cogeca.be/Download.ashx?ID=714741&fmt=pdf‎",
        "name": "Copa-Cogeca (European Farmers and European Agri-Cooperatives)",
        "statement": "Copa-Cogeca Welcomes EU Ministers Political Agreement on Food Labelling Rules",
        "organization_id": 45,
        "pro": true
    },{
        "id": 18,
        "bill_id": 3,
        "url": "http://www.pmi.com/eng/media_center/Documents/PMI_input_to_the_public_consultation_on_the_possible_revision_of_the_TPD.pdf",
        "name": "Philip Morris International",
        "statement": "Studies have confirmed that moving from large to even larger health warning labels does not increase the rate of quitting or decrease smoking prevalence. The fact remains that there is no evidence that plain packaging would reduce smoking rates. We disagree with the problem definition’s implication that the Directive needs to be amended in order to adopt ingredients regulation bas ed on the concept of “attractiveness”.",
        "organization_id": 26,
        "pro": false
    },{
        "id": 19,
        "bill_id": 3,
        "url": "http://www.eurochambres.be/objects/1/Files/EUROCHAMBRES_PP_Tobacco_Products_Directive.pdf",
        "name": "Eurochambers",
        "statement": "The proposal carries with it various negative consequences, for example in the field of increasing illicit trade, especially in Eastern border countries and in causing a considerable loss of jobs in the EU. The proposal also infringes on national competencies in the public health domain, in contradiction to the principle of subsidiarity. ",
        "organization_id": 27,
        "pro": false
    },{
        "id": 21,
        "bill_id": 3,
        "url": "http://www.epha.org/IMG/pdf/EPHA_position_on_the_TPD_May_2013.pdf",
        "name": "EPHA - European Public Health Alliance",
        "statement": "EPHA recommends the following:\r\n● Mandatory plain packaging combined health warnings (text and picture) should cover 80%\r\nof both front and back of tobacco packages\r\n● All additives should be banned, including flavourings\r\n● Nicotine containing products including\r\ne-cigarettes should be regulated\r\n● Online sale of tobacco products should be banned ",
        "organization_id": 28,
        "pro": true
    },{
        "id": 22,
        "bill_id": 9,
        "url": "http://corporateeurope.org/news/red-light-consumer-information",
        "name": "Corporate Europe Observatory",
        "statement": "The vote on new legislation on food labelling has been the subject of a major lobby campaign by the food industry, opposed to mandatory information on food packaging. ",
        "organization_id": 43,
        "pro": false
    },{
        "id": 25,
        "bill_id": 18,
        "url": "http://aegee.org/combationg-homophobia-in-europe/",
        "name": "AEGEE - European Students Forum",
        "statement": "AEGEE-Europe affirms that homophobia, observable in critical and hostile behaviour such as discrimination and violence on the basis of sexual orientations that are non-heterosexual, should be combated by legal, political and educational means, in order for the combat to be effective and sustainable.",
        "organization_id": 18,
        "pro": true
    },{
        "id": 29,
        "bill_id": 21,
        "url": "http://www.transparencyinternational.eu/2014/02/amld-tackling-secret-ownership-in-the-eu/",
        "name": "Transparency International",
        "statement": " Tackling Secret Ownership in the EU: To enjoy the fruits of their labour, the corrupt rely on secret ownership structures to conceal and disguise their dirty money. Yesterday the European Parliament voted to make this more difficult.",
        "organization_id": 35,
        "pro": true
    },{
        "id": 1,
        "bill_id": 6,
        "url": "http://www.espo.be/images/stories/pdf/2011-11-04%20sulphur%20directive%20espo%20position%20final.pdf",
        "name": "European Sea Ports Organisatio",
        "statement": "The European Sea Ports Organisation supports the overall provisions aimed at reducing sulphur emissions from shipping for environmental and health reasons. [...] However,  [...] decision was based on scientific evidence but not impact assessment was conducted: The new regulations may pose a tremendous challenge in terms of economic impact, reduced shipping activity, modal back shift and shortage of fuel.",
        "organization_id": null,
        "pro": null
    },{
        "id": 31,
        "bill_id": 20,
        "url": "http://www.epsu.org/IMG/pdf/PR_2014_02_17_EP_hearing_ECI_right2water.pdf",
        "name": "European Federation of Public Service Unions",
        "statement": "The European Commission must declare and implement the Human Right to water now!",
        "organization_id": 36,
        "pro": true
    },{
        "id": 20,
        "bill_id": 3,
        "url": "http://www.jti.com/media/news-releases/jti-hasty-decisions-revised-eu-tobacco-products-directive-will-only-lead-ineffective-legislation/",
        "name": "Japan Tobacco International",
        "statement": "Oversizing health warnings to 65% with pictures positioned at the top of the pack and standardizing the pack shape and size will not work, as people already understand the health risks associated with smoking. Rather, these restrictions will confuse retailers and consumers, making it difficult for them to distinguish brands.",
        "organization_id": 29,
        "pro": false
    },{
        "id": 32,
        "bill_id": 22,
        "url": "https://www.uschamber.com/sites/default/files/legacy/grc/US%20Chamber%20comments%20on%20EU%20Data%20Protection%20Regulation%20Sept%202012.pdf",
        "name": "U.S. Chamber of Commerce",
        "statement": "Unfortunately, in many other aspects the proposed Regulation fails to strike the right balance, as many proposed protections are impractical and will have inevitably unintended consequences that may actually serve to remove or restrict benefits currently in place. In many places the proposed Regulation is overly prescriptive, which greatly stifles innovation, increases risks to consumers, and adds confusion, uncertainty, and burdens without additional protections.",
        "organization_id": 31,
        "pro": false
    },{
        "id": 23,
        "bill_id": 18,
        "url": "http://www.iglyo.com/2014/02/03/urgent-call-for-action-ask-meps-to-vote-for-the-lunacek-report/",
        "name": "IGLYO - International Lesbian, Gay, Bisexual, Transgender and Queer Youth and Student Organisation",
        "statement": "This report is much needed for trans young people as it calls on the European Commission to ensure gender identity is included among prohibited grounds of discrimination in any future equality legislation.",
        "organization_id": 17,
        "pro": true
    },{
        "id": 26,
        "bill_id": 17,
        "url": "http://www.eactnew.org.uk/docs/EACT-FTT-Position-Paper-May13.pdf",
        "name": " EACT - European  Association  of  Corporate  Treasurers",
        "statement": "We strongly believe that the FTT will not deliver on its objectives. It will on the contrary add further difficulties to the struggling European economy. The  tax’s impact on the real economy has not been properly assessed and recognised during policy formulation. The FTT will cause serious damage to companies, pension funds and individuals as users of financial services, by directly and indirectly burdening them with additional costs.",
        "organization_id": 16,
        "pro": false
    },{
        "id": 42,
        "bill_id": 17,
        "url": "http://www.financialtransactiontax.eu/the-campaign/",
        "name": "Financial Transaction Tax Campaign",
        "statement": "This campaign has been trying for months to be the mouthpiece for Europe’s citizens. It is supported by a broad movement made up of trade unions, progressive political parties and civil society organisations.",
        "organization_id": 15,
        "pro": true
    },{
        "id": 50,
        "bill_id": 25,
        "url": "http://www.ueapme.com/IMG/pdf/UEAPME_PP_Plastic_bags_23_01_2014.pdf",
        "name": "UEAMPE - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "It is important to consider the fact that further reductions on the use of plastic bags can be detrimental for the competitiveness of the EU as they will jeopardise an important EU manufacturing sector, reducing work places and leading to the closure of EU companies, the majority of which are SMEs",
        "organization_id": 10,
        "pro": false
    },{
        "id": 12,
        "bill_id": 16,
        "url": "http://www.env-health.org/resources/position-papers/article/joint-position-statement-on-shale",
        "name": "Health and Environment Alliance",
        "statement": "Fracking is a high-risk activity that impacts human health and the wider environment. Fracking for unconventional fuels runs counter to the EU’s commitment to achieving a high level of environmental protection.  To date, there is no consistent process in Europe that properly includes citizens and communities in decision-making related to shale gas, shale oil or coal bed methane.",
        "organization_id": 21,
        "pro": true
    },{
        "id": 49,
        "bill_id": 25,
        "url": "http://pro-e.org/files/10-02_Plastic-bags.pdf",
        "name": "Pro Europe",
        "statement": "Neither the imposition of a mandatory levy or ban on plastic bags nor the promotion of biodegradable plastic bags constitute adequate tools to reduce the environmental impact of plastic bags used by consumers. Efforts to achieve environmental improvements should include initiatives involving the business sector which can be developed in constructive collaboration with the local authorities and government.",
        "organization_id": 11,
        "pro": false
    },{
        "id": 27,
        "bill_id": 17,
        "url": "http://www.attac.de/kampagnen/finanztransaktions-steuer/finanztransaktions-steuer/",
        "name": "Attac",
        "statement": "Only a fee on all transactions without unnecessary exceptions ensures that the tax can not be undermined. The revenues must be used for global poverty reduction and climate protection.",
        "organization_id": 14,
        "pro": true
    },{
        "id": 24,
        "bill_id": 18,
        "url": "http://www.fafce.org/index.php?option=com_content&view=article&id=89:an-eu-roadmap-against-homophobia-and-discrimination-on-grounds-of-sexual-orientation-and-gender-identity-a-european-parliament-report-likely-to-divide-the-eu&catid=9:news&Itemid=104&lang=en",
        "name": "FAFCE - Federation of Catholic Family Associations in Europe",
        "statement": "Promoting an agenda based on lifestyle choices that clearly divides the Member States is hardly the best solution to achieve social cohesion. The tendency to categorise Human Rights cannot be the way forward. We must not forget that these rights are not conditioned by the individual desire but by the common good. Marriage is an institution intended to provide protection for a man and a woman who found a family and raise their children.",
        "organization_id": 19,
        "pro": false
    },{
        "id": 10,
        "bill_id": 15,
        "url": "http://docshare.beuc.org/docs/1/AMHDIHLCFAOPNNNFOOAOKEIDPDW69DBKGD9DW3571KM/BEUC/docs/DLS/2013-00440-01-E.pdf",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "Every EU resident (not just citizen) should have access to a basic bank account. It should be offered free of charge or be affordable by being strictly cost-based. In each member state, consumers should have a choice of several basic bank account providers. ",
        "organization_id": 22,
        "pro": true
    },{
        "id": 51,
        "bill_id": 25,
        "url": "http://www.eeb.org/index.cfm/news-events/news/single-use-carrier-bags-eu-passes-buck-to-member-states/",
        "name": "EEB - European Environmental Bureau",
        "statement": "In 2011 the European Commission received a clear signal from over 70% of respondents to a public consultation that a ban on the distribution of plastic bags is the most favorable way to reduce them. Today we see that the Commission is still reluctant to propose this measure and is instead proposing a weak voluntary scheme.",
        "organization_id": 9,
        "pro": true
    },{
        "id": 40,
        "bill_id": 23,
        "url": "http://www.digitaleurope.org/DocumentDownload.aspx?Command=Core_Download&EntryId=722",
        "name": "Digital Europe",
        "statement": "DigitalEurope is concerned that a telecoms single market proposal adopted by the European Parliament is overly specific about how networks should function. The text goes into far too much technical detail. Policymakers should provide broad and clear guidance on how a well - designed European telecoms single market should function. They should not determine what or how specific technologies should be used to achieve that aim.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 28,
        "bill_id": 17,
        "url": "http://www.ebf-fbe.eu/uploads/D2329-2012%2010%20December%202012-EBF%20position%20paper%20FTT.pdf",
        "name": "EBF - European Banking Federation",
        "statement": "Driven by this fear of tax evasion through the use of exemptions, most features of the FTT based on the Commission Proposal are not substantiated by any economic rationale. The Commission’s proposed FTT is a tax that ‘does not work’: it would destroy many financial businesses and – on top and as a consequence - would not raise the expected funds.",
        "organization_id": 12,
        "pro": false
    },{
        "id": 11,
        "bill_id": 15,
        "url": "http://www.ebf-fbe.eu/uploads/EBF_001434-Letter%20Commissioner%20Barnier%20-%20EBF%20High-level%20letter%20on%20bank%20accounts.pdf",
        "name": "EBF - European Banking Federation",
        "statement": "The EBF is broadly supportive of granting citizens to whom the opening of a regular account has been denied access to a basic bank account at a reasonable cost and at a domestic level. However, it is unclear to us why customers who are not to be considered as financially excluded should be given a right to hold such an account.",
        "organization_id": 12,
        "pro": true
    },{
        "id": 60,
        "bill_id": 27,
        "url": "http://ebcd.org/en/Fisheries_and_marine_issues/Newsletter/Interview_with_Kathryn_Stack__Europeche_.html",
        "name": "Europêche",
        "statement": "Whilst Europeche agrees with closing possible legislative loopholes in order to protect potential unauthorised catches, a blanket ban is disproportionate and unfair to those practising legal driftnet fishing. A lack of enforcement is also discriminatory against those Member States who already have a driftnet ban. The current legislation should be tightened and applied on a regional level, targeting those fisheries which need enhanced monitoring and enforcment.",
        "organization_id": 49,
        "pro": false
    },{
        "id": 61,
        "bill_id": 27,
        "url": "http://www.seafish.org/about-seafish/news-and-events/news/eu-ban-on-driftnet-fishing-unnecessary,-heavy-handed-and-inappropriate-for-uk-waters-concludes-independent-report",
        "name": "Seafish",
        "statement": "By blanket banning a practice that is widely used by small boat fishermen in the UK, it will not only endanger the livelihoods of a significant number of subsistence fishermen across the UK but it may also fail in its environmental objectives given that the problems it seeks to address do not exist within UK waters. Instead of a blanket ban the report suggests that further regionalised decision making when it comes to Common Fisheries Reform may be a better option in order that we achieve the desired environmental goals.  ",
        "organization_id": 50,
        "pro": false
    },{
        "id": 4,
        "bill_id": 8,
        "url": "http://www.foeeurope.org/agrofuels/ILUC_briefing_November2010.pdf",
        "name": "Friends of the Earth",
        "statement": "Driving to destruction: The impacts of Europe's biofuel plans on carbon emissions and land:\r\nThis study analyses the likely impacts on land use and greenhouse gas emissions of biofuel use by 2020. It includes evidence on size and impacts of ‘indirect land use change’ resulting from biofuel use. It is the most comprehensive study to date to quantify these effects. It reveals that the EU’s plans for biofuels will result in the conversion of up to 69 000 square kilometres of land to agricultural use potentially putting forests, other natural ecosystems, and poor communities at risk.",
        "organization_id": 20,
        "pro": false
    },{
        "id": 3,
        "bill_id": 8,
        "url": "http://www.ebb-eu.org/studiesreports/GTAP%20Report%20ILUC%20Aug%2030%202013%20Final.pdf",
        "name": "European Biodiesel Board",
        "statement": "The European Biodiesel Board (EBB) reviewed the IFPRI extensively and had a number of concerns with the study including the yield of crops on new land, the high proportion of forest converted, the high degree of substitutability between oilseeds, and the poor mass balance for the oilseed sector (oil and meal production was less than the quantity of seed crushed).",
        "organization_id": 39,
        "pro": false
    },{
        "id": 57,
        "bill_id": 26,
        "url": "http://www.freshfel.org/docs/2014/Press_releases/Freshfel_EPHA_Press_Release_Eat_well_Feel_well__Merger_EU_School_Fruit_and_School_Milk_Scheme.pdf",
        "name": "EPHA - European Public Health Alliance",
        "statement": "Whilst acknowledging the Commission’s intention to take stock of the effectiveness of the educational measures we fear that such a lumped programme might potentially mean a loss of identity for the fruit and vegetables scheme. Addressing agricultural market competitiveness, disconnection of consumers from agriculture or price volatility could be better achieved through an alternative framework.",
        "organization_id": 28,
        "pro": false
    },{
        "id": 54,
        "bill_id": 11,
        "url": "http://humanistfederation.eu/our-work.php?page=sexual-and-reproductive-rights-are-human-rights-",
        "name": "European Humanist Federation",
        "statement": "If conservatives are fully allowed to use European citizens’ initiative to make their concerns heard at the European level, it would be a serious backlash if the EU met their requests.  As a secular entity, the EU cannot ground its policies on religious dogma. As humanists, we think that freedom of research and women’s sexual and reproductive health should be secured within and outside the EU.",
        "organization_id": 41,
        "pro": null
    },{
        "id": 46,
        "bill_id": 24,
        "url": "http://www.ebf-fbe.eu/uploads/EBF%20response%20to%20Commission%20consultation%20paper%20on%20reforming%20the%20structure%20%20%20.pdf",
        "name": "EBF - European Banking Federation ",
        "statement": "EBF is not convinced that some Member States’ decisions to adopt structural reform measures make structural reform a better tool. EBF favours a targeted approach, where it is left to the supervisor on the basis of an assessment of the individual bank to decide how to target those activities with a set of possible tools, with separation being a last resort tool. The EBF is concerned that an EU proposal for structural reform would add another layer of reform thereby making it even more difficult for cross-border banks to operate.",
        "organization_id": 12,
        "pro": false
    },{
        "id": 47,
        "bill_id": 24,
        "url": "http://www.esbg.eu/uploadedFiles/Position_papers/0616.pdf",
        "name": "ESBG - European Savings Banks Group ",
        "statement": "There is an overload of financial regulation taking place. This will result in an excessive and inflexible regulation, and will lead to overlaps between the different regulations, as well as unintentional consequences. In the meanwhile shadow banking has continued to gain weight on banking activities substituting somehow the regulated banking sector. As a result, the regulation of the regulated banking sector might result in a reshuffle of banking activity to shadow banks; involving more risks to the financial system.",
        "organization_id": 13,
        "pro": false
    },{
        "id": 52,
        "bill_id": 16,
        "url": "http://www.euromines.org/sites/default/files/publications/european-shale-gas-and-oil-hydraulic-fracturing.pdf",
        "name": "Euromines - European Association of Mining Industries, Metal Ores & Industrial Minerals",
        "statement": "Largely due to the shale boom, the EU is losing competitiveness in energy prices\r\nespecially vs. the USA that is enjoying an industrial revival. Like with minerals, Europe needs to have access to its own energy resources, including shale oil and gas. Shale oil/gas can address many of the EU's current economic and geopolitical problems: rising energy costs, deteriorating balance of payments and limiting choices on only some source of energy supply. In the context of global warming, natural gas is a possible \"transition fuel\", especially after some recent setbacks of renewables and of nuclear, the successful use of hydraulic fracturing technology enhances the role of gas and may significantly lower CO2 emission in Europe.",
        "organization_id": 30,
        "pro": false
    },{
        "id": 58,
        "bill_id": 26,
        "url": "https://toad.cor.europa.eu/ViewDoc.aspx?doc=cdr%5cnat-v%5cdossiers%5cnat-v-038%5cEN%5cCOR-2014-01278-00-00-PAC-TRA_EN.doc&docid=3006938",
        "name": "Committee of teh Regions of the European Union",
        "statement": "In consideration of the subsidiarity principle and the fact that education programmes fall within the remit of the Member States and EU involvement in national education programmes may therefore be inappropriate, suggests that all educational measures relating to the scheme for distributing fruit, vegetables and milk should be taken principally at the level of individual Member States and that no minimum level of funding be imposed on them.",
        "organization_id": 47,
        "pro": false
    },{
        "id": 59,
        "bill_id": 26,
        "url": "http://eescopinions.eesc.europa.eu/eescopiniondocument.aspx?language=EN&docnr=1559&year=2014",
        "name": "EESC - European Economic and Social Committee",
        "statement": "The EESC considers it right that the supply of fruit and vegetables and milk should be subsidised via the school aid schemes. The Committee questions the wisdom of limiting the scheme to liquid milk, and feels that it should continue to include a broader selection of dairy products. The EESC firmly hopes that priority will be given to fresh food products sustainably produced in Europe. As far as possible, the products and activities in the schemes should have a seasonal and regional basis.",
        "organization_id": 48,
        "pro": true
    },{
        "id": 137,
        "bill_id": 50,
        "url": "http://www.anec.eu/attachments/ANEC-ACCESS-2016-G-002final.pdf",
        "name": "ANEC - European Association for the Co-ordination of Consumer Representation in Standardisation",
        "statement": "ANEC welcomes the European Commission’s proposal to facilitate the accessibility of products and services through standards. For many years, we have been pressing for regulatory action to increase access to everyday products and services for consumers of all ages and abilities.",
        "organization_id": 82,
        "pro": true
    },{
        "id": 55,
        "bill_id": 20,
        "url": "http://eureau.org/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/user_upload/documents/5.%20Position%20papers/2014.02.12_EUREAU_statement_on_ECI_Right2water_final_.pdf&t=1399417987&hash=dcc121f429f9041370b7eac9504782660750a9fd",
        "name": "European Federation of National Associations of Water Services",
        "statement": "The citizens’ initiative implies that the liberalisation of water services could jeopardise the right to water for European citizens, as if liberalisation automatically leads to higher levels of water tariffs and makes water unaffordable for disadvantaged groups. This implication is inaccurate in two respects. First, there is no causal link between liberalisation, the presence of private operators, and high water tariffs. Secondly, the right to water cannot mean that water services should be for free. ",
        "organization_id": 42,
        "pro": true
    },{
        "id": 62,
        "bill_id": 27,
        "url": "http://oceana.org/en/eu/media-reports/press-releases/oceana-says-eu-should-act-against-true-walls-of-death",
        "name": "Oceana",
        "statement": "The approach of the Commission is mistaken, despite its sound intentions. Ending this illegal and unsustainable practice once and for all is instead a matter of control and enforcement. Oceana is concerned that the measures proposed by the European Commission could penalise thousands of sustainable artisanal fishing boats and open once again the potential for massive subsidies fraud rather than targeting the few vessels that have continued illegal, unregulated and unreported fishing activities and that should have been officially blacklisted years ago.",
        "organization_id": 51,
        "pro": false
    },{
        "id": 63,
        "bill_id": 30,
        "url": "http://www.eeb.org/?LinkServID=4EC4628B-E2FD-02BD-FDE6238DF9EC690C&amp;showMeta=0",
        "name": "EEB - European Environmental Bureau",
        "statement": "EEB therefore would like to express its rising concerns about the effects changing agricultural commodity market may have on the European rural development and calls upon all decision-make rs to adopt policy measures that overcome those concerns and to respect that consumers want GM-free food and a GM-free local environment. ",
        "organization_id": 9,
        "pro": true
    },{
        "id": 65,
        "bill_id": 30,
        "url": "http://www.euroseeds.org/publications/position-papers/plant-biotechnology/ESA_10.0546.2.pdf/at_download/file",
        "name": "ESA - European Seed Association",
        "statement": "A patchwork of rules instead of Community law: While the new provision could allow Member States to ban the planting of GMOs, their free movement, processing and use in food and feed products shall still be allowed. In practice, this would mean that a GMO would be 100% legal for planting in one country and 100% illegal in another. As the harvested product may be freely transported and moved across the EU, it is unavoidable that traces will be found also in those Member States that will ban the product for planting.",
        "organization_id": 52,
        "pro": false
    },{
        "id": 66,
        "bill_id": 30,
        "url": "http://www.europabio.org/positions/pocket-guide-gm-crops-and-policies",
        "name": "Europabio",
        "statement": "Genetically modified (GM) crops are not the only answer, but their potential to reduce inputs like land, water, energy and pesticides and at the same time increase yields, makes them an attractive option for sustainable and productive farming. For 17 years GM crops have been increasingly cultivated and consumed world-wide. Concerns about possible negative effects on health and the environment have proven to be unfounded. ",
        "organization_id": 53,
        "pro": false
    },{
        "id": 67,
        "bill_id": 28,
        "url": "http://www.ueapme.com/IMG/pdf/UEAPME_reply_2nd_consultation_undeclared_work_200214.pdf",
        "name": "UEAMPE - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "UEAPME very much welcomes the current EU Commission’s proposal which is fully in line with the UEAPME views on the role of social partners. In addition the possibility given to Member States for the participation of national social partners is welcome. For the countries where social partners would not be part of the platform, Member States should be encouraged to involve national social partners through consultations with the national representative in the platform.",
        "organization_id": 10,
        "pro": true
    },{
        "id": 71,
        "bill_id": 31,
        "url": "http://toad.eesc.europa.eu/viewdoc.aspx?doc=ces/int/int743/en/eesc-2014-02911-00-00-ac-tra-en.doc",
        "name": "EESC - European Economic and Social Committee",
        "statement": "The EESC supports the decision to introduce a regulation given the differing interpretations of certain parts of the existing directive. The essential health and safety requirements must be observed in order to ensure that cableway installations are safe. Those requirements are to be applied with discernment to take account of the state of the art at the time of placing on the market, installation and use, and of technical and economic requirements",
        "organization_id": 48,
        "pro": true
    },{
        "id": 72,
        "bill_id": 29,
        "url": "http://www.ueapme.com/IMG/pdf/Final_UEAPME_PP_on_Waste_Revision_-_April_2014.pdf",
        "name": "UEAMPE - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "UEAPME welcomes this revision and hopes it will improve the consistency of EU waste legislation and look into the different levels of implementation at national level. The patchy implementation of the legislation in force is a problem that needs to be tackled before introducing new targets. In this respect, the EU institutions, not solely the European Commission, have to better monitor the national level in order to understand what prevents Member States from properly implementing the EU waste legislation. ",
        "organization_id": 10,
        "pro": true
    },{
        "id": 64,
        "bill_id": 30,
        "url": "http://www.foeeurope.org/ministers-support-giving-biotech-companies-say-GM-bans-120614",
        "name": "Friends of the Earth Europe",
        "statement": "Today's vote by EU environment ministers in favour of a new law that would theoretically allow individual countries to ban genetically modified (GM) crops is a poisoned chalice which could open Europe's fields to more biotech crops. The proposed new law would grant biotech companies, like Monsanto and Syngenta, unprecedented power. They would be given the legal right to decide whether a national ban should be allowed. If companies oppose bans, national governments would be forced to fall back on non-scientific legal grounds, opening the door to legal challenges.",
        "organization_id": 20,
        "pro": false
    },{
        "id": 68,
        "bill_id": 28,
        "url": "http://www.eesc.europa.eu/resources/docs/14_383-ppaper-en.pdf",
        "name": "EESC - European Economic and Social Committtee",
        "statement": "The EESC welcomes the launch of a European platform to combat undeclared work, in line with its previous calls for a coordinated EU strategy. The mandatory involvement of all Member States will enable the platform to tackle issues like cross-border mobility and undocumented workers from third countries.",
        "organization_id": 48,
        "pro": true
    },{
        "id": 73,
        "bill_id": 29,
        "url": "http://www.eeb.org/index.cfm/news-events/news/waste-reforms-welcome-but-need-beefing-up-to-end-throw-away-society/",
        "name": "EEB - European Environmental Bureau",
        "statement": "The EEB welcomes the waste policy proposals published by the European Commission. Apart from cutting down on Europe’s overconsumption of resources, these will create jobs, reduce CO₂ emissions and cut costly imports of raw materials into Europe. The Commission’s waste policy reforms set bold targets for recycling which are good for Europe. Importantly, it will harmonise the way recycling rates are now calculated across Europe. Waste policy is a textbook example of an area where the EU needs to act to address today’s big challenges.",
        "organization_id": 9,
        "pro": true
    },{
        "id": 74,
        "bill_id": 29,
        "url": "http://www.businesseurope.eu/DocShareNoFrame/docs/1/LEOMDLDAAEPBGOLOGJOJAIAAPDWK9DBNAG9LTE4Q/UNICE/docs/DLS/2014-00639-E.pdf",
        "name": "Businesseurope",
        "statement": "BUSINESSEUROPE fully supports the vision to make the EU a more resource efficient and competitive workplace. However, the target-based approach - 30% resource productivity target by 2030 - proposed today by the European Commission is far too simplistic to capture the complexity of resources use, production and consumption. The EU should abstain from any target rather than having an inappropriate one. European businesses across different sectors are already working individually or collaboratively to better understand the environmental impact of their companies, products and processes.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 75,
        "bill_id": 33,
        "url": "http://www.ifoam-eu.org/sites/default/files/ifoameu_reg_position_residues_20140226.pdf",
        "name": "IFOAM EU Group",
        "statement": "We strongly advise not to automatically exclude products containing residues of products or substances that are not authorized in the organic regulation beyond a certain level. Instead of an automatic exclusion, when products or substances are found in organic products, control bodies and authorities should investigate in order to determine if the producer has been the victim of an involuntary and unavoidable contamination, or if the producer has not respected the organic principles.",
        "organization_id": 23,
        "pro": false
    },{
        "id": 69,
        "bill_id": 28,
        "url": "http://www.etuc.org/documents/etuc-resolution-undeclared-work#.VClK1ucRIhU",
        "name": " ETUC - European Trade Union Confederation ",
        "statement": "The ETUC welcomes the Commission’s initiative to create a European Platform aiming at the enhancement of the cooperation between enforcement authorities at EU level, but stresses that this is not sufficient in order to prevent undeclared work.\r\nThe protection of the undeclared worker, nearly always in an extremely precarious situation, is essential. Social dialogue is key in this respect, so that the social partners can set the necessary framework to prevent and reduce undeclared work and protect the undeclared worker.",
        "organization_id": 54,
        "pro": true
    },{
        "id": 70,
        "bill_id": 28,
        "url": "https://www.nho.no/siteassets/nhos-filer-og-bilder/filer-og-dokumenter/internasjonalt/businesseurope-naringslivets-innspill-om-svart-arbeid-30.09.2013.pdf",
        "name": "Businesseurope",
        "statement": "BUSINESSEUROPE has doubts to what extent the perceived weaknesses of current EU actions are real problems. Given the diversity of situations in Member States in terms of the extent of undeclared work and its drivers, BUSINESSEUROPE is of the opinion that different priorities could be legitimately chosen at national level. In this light, we have doubts whether the EU should primarily seek to “increase coherence” of actions aimed at preventing and deterring undeclared work. If the new platform is created membership should be voluntary to ensure that those involved are truly interested in the cooperation.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 76,
        "bill_id": 22,
        "url": "http://www.digitaleurope.org/DocumentDownload.aspx?Command=Core_Download&EntryId=835",
        "name": "DIGITALEUROPE",
        "statement": "The risk-based approach is a pragmatic way to protect sensitive data while at the same time preventing the unnecessary slowing down of data flows in cases where people’s privacy isn’t at risk....[...] A genuinely risk-based approach could, for example, distinguish between a person’s name and country of residence, which is less sensitive, and that person’s medical record or voting behaviour which is private, very sensitive and in much greater need of protection. [...] There’s no point calling it risk-based if in reality the law continues to lump everything in the “high risk” category.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 77,
        "bill_id": 32,
        "url": "http://www.polisnetwork.eu/publicnews/629/45/Directive-on-cross-border-exchange-of-information-on-road-safety-related-traffic-offences-annulled-on-grounds-of-wrong-legal-basis",
        "name": "Polis",
        "statement": "This should allow for a new directive based on the correct legal basis, namely transport safety, to be adopted. Bilateral agreements already exist between member states in the European Union to ensure cross-border exchange of information on road safety related traffic offences, but this directive aimed at achieving application EU-wide. 5000 lives could be saved every year thanks to these measures.",
        "organization_id": 59,
        "pro": true
    },{
        "id": 78,
        "bill_id": 32,
        "url": "http://www.leaseurope.org/uploads/documents/positions/pp080620.pdf",
        "name": "Leaseurope",
        "statement": "The vehicle leasing and rental industry welcomes an initiative that is expected to lead to fewer road deaths as well as decreased vehicle repair costs. If the aim of the Directive is to enforce traffic rules across borders, it should also address the issue of data protection, in so far as it concerns the ability of the vehicle registration documents’ holder to disclose the identity of the driver at the time of the offence.",
        "organization_id": 57,
        "pro": true
    },{
        "id": 79,
        "bill_id": 32,
        "url": "http://etsc.eu/briefing-on-the-cross-border-enforcement-directive/",
        "name": "ETSC - Europen Transport Safety Council",
        "statement": "ETSC remains convinced that a legislative instrument will clearly contribute to the EU’s road safety policy of reaching the target of halving deaths on the EU’s roads by 2020. ETSC calls upon all EU Member States to support this proposal and work swiftly to reach an agreement within the 12 month deadline set by the ECJ. ETSC calls upon the European Parliament to renew its support to this proposal within the 12 month deadline set by the ECJ.",
        "organization_id": 58,
        "pro": true
    },{
        "id": 81,
        "bill_id": 33,
        "url": "http://www.eeb.org/?LinkServID=4EA20FAD-E0AF-A2F8-6184ACE8C4A4B866&amp;showMeta=0",
        "name": "European Environmental Bureau",
        "statement": "The Regulation is proposing to allow GMOs in organic products up to 0.9% WITHOUT labelling. Whilst GMO content must in such cases be “adventitious or technically unavoidable”, it is our firm opinion that to allow genetic contamination in organic products will ultimately put the sector’s survival as GMOfree agriculture under threat. We are writing to you therefore to urge you to reject this proposal.",
        "organization_id": 9,
        "pro": false
    },{
        "id": 184,
        "bill_id": 64,
        "url": "http://www.ccbe.eu/fileadmin/user_upload/NTCdocument/EN_07092012_CCBE_pos1_1348122082.pdf",
        "name": "CCBE - Council of Bars and Law Societies of Europe",
        "statement": "The CCBE welcomes the proposals. In order for new instruments to allow better movement of persons with greater legal certainty, the CCBE would suggest several measures to proceed with the on-going legislative work.",
        "organization_id": 106,
        "pro": true
    },{
        "id": 80,
        "bill_id": 33,
        "url": "http://www.copa-cogeca.be/Download.ashx?ID=1280399&fmt=pdf",
        "name": "Copa-Cogeca, European Farmers and European Agri-Cooperatives",
        "statement": "We consider that the changes to several areas of the regulation, as tabled by the European Commission, could lead to a drop in organic production within the EU, which is unacceptable. Indeed, certain provisions will negatively impact on the development of organic farming in Europe, by deterring farmers from converting to organic farming or maintaining this production method. The organic market will also suffer, as consumer confidence in the certification system will fall (I). Nonetheless, we also believe that some changes introduced by the European Commission are heading in the right direction (II), and that it is essential to clarify other aspects of the legislative proposal COM(2014)180 as well as aspects related to other EU regulations (III).",
        "organization_id": 45,
        "pro": false
    },{
        "id": 82,
        "bill_id": 33,
        "url": "http://www.eocc.nu/home/pdf/EOCC_new_organic_reg_position_20140422.pdf",
        "name": "EOCC - European Organic Certifiers Council",
        "statement": "EOCC considers some of the new requirements in the future organic EU regulation as suitable steps towards reaching these goals, as the amended scope of the new organic regulation (including e.g. beeswax, mate, cooked meals, sea salt, pollen and essential oils), the new concept of conversion or the requirement for electronic certificates. As it is published, the current regulation proposal is incomplete. All additional, future requirements will have an impact on organic production, control and certification that cannot be foreseen at present.",
        "organization_id": 60,
        "pro": false
    },{
        "id": 83,
        "bill_id": 35,
        "url": "http://www.youthforum.org/latest-news/european-youth-forum-welcomes-the-european-commissions-proposed-revision-of-the-union-code-on-visas-however-it-does-not-go-far-enough/",
        "name": "European Youth Forum",
        "statement": "European Youth Forum welcomes the European Commission’s proposed revision of the Union Code on Visas, however it does not go far enough. The revision of the Union Code on Visas has, in several ways, made applying for EU visas easier. These recommendations are a welcome step in the right direction. However, many of the Youth Forum’s calls have been ignored. Mobility of young people and the freedom to move across borders is a fundamental precondition for ensuring that young people can contribute to community involvement, integration and growth. ",
        "organization_id": 62,
        "pro": true
    },{
        "id": 84,
        "bill_id": 35,
        "url": "http://www.ecsa.eu/9-latest-news/138-europe-s-shipping-sector-welcomes-new-facilitations-for-seafarers-under-the-revision-of-the-eu-visa-code",
        "name": "ECSA - European Community Shipowners' Association",
        "statement": "The European Community of Shipowners’ Associations welcome the proposal for a revision of the EU Visa Code as a first important development for visa facilitation for seafarers. Some of the new measures the European Commission proposes will go a long way towards removing administrative burdens and facilitating the entry of seafarers into the Schengen area. This is certainly the case for the new provisions extending the validity period of multiple-entry visas, shortening the time period to process applications, and eliminating existing requirements to lodge them in person.",
        "organization_id": 61,
        "pro": true
    },{
        "id": 85,
        "bill_id": 35,
        "url": "http://eescopinions.eesc.europa.eu/eescopiniondocument.aspx?language=EN&docnr=2932&year=2014",
        "name": "EESC - European Economic and Social Committee",
        "statement": "The EESC wholeheartedly supports these two proposals for a regulation, the first of which seeks to establish touring and multiple entry visas and to amend the Convention implementing the Schengen Agreement, and the second of which seeks to recast the Visa Code in order to improve it, thereby promoting growth and new jobs. The EESC is convinced of the need to support all measures - including visa policy - to simplify and facilitate the entry of people who, having the right and the means to do so, wish to come to the EU for whatever legitimate reasons.",
        "organization_id": 48,
        "pro": true
    },{
        "id": 86,
        "bill_id": 36,
        "url": "http://www.ifoam-eu.org/en/farm-food-environment/animal-health-and-welfare",
        "name": "IFOAM EU Group",
        "statement": "The organic movement aims to contribute to the health and well-being of farm animals. Organic regulations define the conditions that meet the high welfare standards set out by the organic principles. The ban on the sale of meat from cloned animals and their offspring must be maintained, as the cloning process causes pain, health problems and unnecessary suffering in the animals used.",
        "organization_id": 23,
        "pro": true
    },{
        "id": 87,
        "bill_id": 36,
        "url": "http://www.beuc.org/publications/beuc-x-2014-076_cpe_beuc_position_paper_on_cloning.pdf",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "As for the clones, most of them simply do not survive birth or die shortly after. The cost of producing a clone remains fairly high; therefore cloned animals are not meant for food supply, but instead for breeding purposes. The European Commission's proposals fall short of EU consumers’ expectations. Whereas the vast majority of Europeans have little appetite for food produced with the use of cloning and would overwhelmingly want food from the offspring of clones to be labelled (83%), the Commission merely suggests a (temporary) ban on the cloning of animals for food supply and on the sale of food from clones in the EU. They do not say a word about food from cloned animals’ offspring and descendants.",
        "organization_id": 22,
        "pro": false
    },{
        "id": 88,
        "bill_id": 36,
        "url": "http://www.eurocommerce.be/media/60005/position-food-animal_cloning-12.08.2012.pdf",
        "name": "EuroCommerce",
        "statement": "In case of authorisation by the public authorities, retailers will retain the freedom to sell products from cloned animals or not, in respect of the consumers’ freedom of choice; any such product will be sold according to its acceptance by the consumer. Public authorities, together with scientists, media and operators should continue to inform citizens about animal cloning, the benefits, risks and impacts, so that consumers are not left without any knowledge; even if food safety and other assessments have proven such foods to be without risk. ",
        "organization_id": 63,
        "pro": false
    },{
        "id": 89,
        "bill_id": 40,
        "url": "http://www.gebta.org/files/cms1/IL11-050-4477.pdf",
        "name": "ECTAA - The European Travel Agents' and Tour Operators'Association",
        "statement": "ECTAA believes that PNR data should be provided only to the extent that they are captured and retained electronically by the air carrier in its normal course of business. ECTAA is concerned at the data protection implications and require assurance that PNR data will not be used other than fighting against terrorist offenses and serious crime and will be held securely and for a duly limited period of time.",
        "organization_id": 64,
        "pro": true
    },{
        "id": 91,
        "bill_id": 40,
        "url": "https://edri.org/edrigramnumber11-11action-vote-on-pnr/",
        "name": "EDRI - European Digital Rights",
        "statement": "– The use of PNR data is disproportionate.\r\n– The use of PNR data will limit fundamental rights, such as non-discrimination, the right of privacy and the protection of personal data.\r\n– There is still no proof, that we need these data nor any proof, that these data had been useful in past in other countries to fight terrorism and serious transnational crime. \r\n– The discussion about the EU-PNR systems shows that all travel movements of innocent individuals shall be monitored. Yet, this monitoring of travel movements of citizens takes place without an initial suspicion.",
        "organization_id": 66,
        "pro": false
    },{
        "id": 90,
        "bill_id": 40,
        "url": "http://www.noodls.com/view/622B7D577222CD7A703E16E1EB5894BE658BDD0F?8070xxx1395336943",
        "name": "AEA - Association of European Airlines",
        "statement": "AEA welcomes the initiative of the European Commission to initiate a proposal for the consistent and properly controlled transfer of PNR data to third countries. The roadmap represents a constructive first step to explore possible solutions to the challenges currently faced by airlines considering the increasing number of PNR data requests from third countries. Currently 9 countries in the world are requiring PNR data. So far, the European Union has only been able to negotiate PNR agreements with 3 of these countries - the US, Canada and Australia. So far, airlines operating out of Europe have been put in the difficult position of being forced to refuse to transmit PNR data to these authorities as they are bound to comply with either national or EU legislation on data protection. That refusal has resulted, in several instances, to threats of sanctions, either financial or operational.",
        "organization_id": 65,
        "pro": true
    },{
        "id": 92,
        "bill_id": 41,
        "url": "http://www.eurocommerce.be/media/11129/briefing-food-novel_foods.pdf",
        "name": "EuroCommerce",
        "statement": "Certain novel foods raise ethical and environmental concerns with consumers. Retailers and wholesalers offer the products consumers demand. Transparent and clear customer information can create demand and develop markets, supporting innovation, provided consumers are confident about safety. Thorough scientific studies and risk assessments on human health, animal health and welfare, and the environment are essential when authorising novel foods. This is fundamental to build consumer confidence. Clear communication and consumer education is needed about novel foods to ensure consumer confidence. Novel foods need to be labelled in a way that does not mislead consumers.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 93,
        "bill_id": 41,
        "url": "http://eescopinions.eesc.europa.eu/eescopiniondocument.aspx?language=EN&docnr=0933&year=2014",
        "name": "EESC - European Economic and Social Committee",
        "statement": "The EESC considers an update of legislation on novel foods to be necessary and appropriate, as this would achieve both greater legal certainty and greater food safety  although a number of suggestions should be taken into account. The EESC believes that the status of novel food, based on the fact that the food \"was not used for human consumption to a significant degree within the Union\", should be defined more precisely, and appropriate requirements established. The EESC considers that the procedure for authorising traditional foods from third countries should be simpler and based on clear criteria that can provide evidence of the \"history of safe food use in a third country\" referred to in the proposal.",
        "organization_id": 48,
        "pro": true
    },{
        "id": 94,
        "bill_id": 41,
        "url": "http://fooddrinkeurope.eu/news/statement/novel-foods-regulation-fooddrinkeurope-calls-for-a-clear-framework-to-facil/",
        "name": "FoodDrinkEurope",
        "statement": "Innovation is invaluable to ensuring that Europe’s food and drink industry will continue to provide consumers with safe, sustainable and affordable products. A revised Novel Foods Regulation can stimulate innovation in the food and drink industry by simplifying and streamlining the current regulatory framework and facilitating market access for novel foods.",
        "organization_id": 44,
        "pro": true
    },{
        "id": 95,
        "bill_id": 41,
        "url": "http://anh-europe.org/EU+reform+of+the+EU+Novel+Food+Regulation+Will+it+present+a+lesser+or+greater+barrier+for+non-EU+botanicals",
        "name": "Alliance for Natural Health",
        "statement": "Certain aspects of these proposals are, frankly, worrying. We’ve written extensively about EFSA’s inadequacies, and we can see little positive about it being given a central role in the novel foods authorisation process. Some of the clauses in the proposed Regulation are very strange: how can use of a product be misleading, for example, and who determines what constitutes “nutritionally disadvantageous”? EFSA? The EC? Bearing in mind the disastrous results of the duo’s work on the Nutrition and Health Claims Regulation, we shudder to imagine the consequences for novel foods. We also anticipate that the phenomenon of herbal products being hoovered up by the NFR will accelerate.  In certain EU Member States this is already happening.",
        "organization_id": 67,
        "pro": false
    },{
        "id": 96,
        "bill_id": 36,
        "url": "http://www.eurocoop.org/en/publications/position-papers/position-papers-food-policy/366-letter-on-cloning",
        "name": "Euro Coop",
        "statement": "The EU should be consistent and treat imported and domestic products in the same way. Consumers and citizens have clearly expressed their opposition to products from cloned animals and their offspring. We call on the members of the Parliament to keep firm on the strong European Parliament position and to call for a full ban on the placing on the market of products from cloned animals and their offspring.",
        "organization_id": 68,
        "pro": true
    },{
        "id": 97,
        "bill_id": 25,
        "url": "https://www.foeeurope.org/plastic-bag-free-day-030714",
        "name": "Friends of the Earth Europe",
        "statement": "Single-use plastic bags are an example of how we mismanage our resources in Europe. Rather than keeping materials in our economy for as long as possible, we are extracting evermore resources for short-lived products that we do not need. The European Parliament supported actions to eradicate this situation, now the Council needs to act.",
        "organization_id": 20,
        "pro": true
    },{
        "id": 45,
        "bill_id": 24,
        "url": "http://www.finance-watch.org/press/press-releases/828-eu-bank-structure-proposal-jan-2014",
        "name": "Finance Watch",
        "statement": "The European Commission’s legislative proposal on bank structure has little prospect of reducing the economic burden of too-big-to-fail banking on the EU’s taxpayers and real economy despite having the right objectives. The text sets the correct objectives for bank structure reform but lacks the legal means to deliver them.",
        "organization_id": 1,
        "pro": true
    },{
        "id": 135,
        "bill_id": 51,
        "url": "http://www.epeeglobal.org/news/news/details/article/epee-view-on-circular-economy-package/",
        "name": "EPEE - European Partnership for Energy and the Environment",
        "statement": "EPEE today welcomes the European Commission’s Circular Economy package as an attempt to create jobs and growth by increasing EU competitiveness through environmental-focused measures. We also support many of the main principles of the package, such as the need to reduce food waste. ",
        "organization_id": 83,
        "pro": true
    },{
        "id": 99,
        "bill_id": 21,
        "url": "http://www.ebf-fbe.eu/uploads/D1027C-2012-EBF%20position%20on%20EC%20report%20on%203rd%20AMLD.pdf",
        "name": "EBF - European Banking Federation",
        "statement": "European banks consider the compliance with Anti-Money-Laundering (AML) rules as essential and important. During the past decade, they have heavily invested in money laundering preven- tion1. They are by far the largest private contributor to the detection of money laundering criminal offences. European banks call for a fourth EU AML Directive consistent with the recently renewed standards of the Financial Action Task Force, to provide them with the proper tools: e.g. access to public registers, list of PEPs, to help them fulfill their requirements more effectively.",
        "organization_id": 12,
        "pro": true
    },{
        "id": 100,
        "bill_id": 21,
        "url": "http://www.insuranceeurope.eu/uploads/Modules/Publications/key_messages_on_the_review_of_the_aml_directive.pdf",
        "name": "Insurance Europe",
        "statement": "Insurers are fully committed to contributing to the fight against terrorism financing and money-laundering, even though insurance is a relatively low-risk industry in this area. Insurance Europe is supportive of the prominent role predicted for the risk-based approach in the Commission's proposal. This essential approach will allow insurers to allocate their resources in the most effective way by addressing identified and prioritised risks in the right order and with the most appropriate response. Insurance Europe also strongly supports the parliament’s efforts to establish a central government registry for beneficial owners of companies in Europe. This registry will enable obliged entities, including insurers, to identify and verify the beneficial owners in the context of the fight against money-laundering in a time- and cost-efficient way.",
        "organization_id": 69,
        "pro": true
    },{
        "id": 101,
        "bill_id": 23,
        "url": "https://www.businesseurope.eu/sites/buseur/files/media/imported/2010-02095-E.pdf",
        "name": "Businesseurope",
        "statement": "Network operators are increasingly faced with decisions about how to manage traffic over their networks to meet the demand for high-quality services. By allowing network operators to resolve congestion through innovation, a more productive solution could be achieved, underpinned by competition and transparency. Regulation has a strong impact on the investment decisions businesses make and on the service offerings they develop. It is therefore imperative to consider this impact, and to support rather than hinder innovation.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 102,
        "bill_id": 23,
        "url": "http://www.beuc.eu/publications/beuc-x-2015-028_gbe-telecom_single_market_trilogue-key_beuc_demands.pdf",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "The Regulation must clearly define consumers’ right to enjoy an Internet Access Service that is open and free of discrimination, and protect this right by forbidding discriminatory network management unless it responds to a demonstrable need set out in a specific, well-identified set of exceptions. Clear safeguards shall be put in place to prevent that the development of any “specialised services” happens at the expense or to the detriment of the available network capacity dedicated to the provision of Internet Access Services.\r\n\r\nA true Telecoms Single Market will only exist if all consumers can Roam Like at Home. Any limitations have to be reduced to a strict minimum, only allowed when there are unavoidable additional operating costs for operators, and used solely as a temporary measure while the market adapts to the new roaming-free reality. ",
        "organization_id": 22,
        "pro": true
    },{
        "id": 105,
        "bill_id": 22,
        "url": "https://www.businesseurope.eu/sites/buseur/files/media/public_letters/imco/2015-09-15_mbe-v.jourova_-_trilogue_discussions_data_protection.pdf",
        "name": "Businesseurope",
        "statement": "It is essential that the new Regulation ensures a more harmonised regulatory framework and level playing field in the EU digital single market. It is an opportunity to eliminate existing differences and divergences in the interpretation and implementation of the current data protection rules. It is also an opportunity to create a predictable and flexible regulatory framework that ensures both the protection of citizens’ privacy and the adaptation of the legislative system to the needs of data-driven innovation.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 106,
        "bill_id": 22,
        "url": "http://www.beuc.eu/publications/beuc-x-2015-059_dma_justice_council_meeting_15_june.pdf",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "We are concerned that in some important cases the direction taken deviates from the original purpose of the reform and the principles that should be guiding it. We are in particular worried about opening the door for unrestricted processing of personal data based on “legitimate interests” of the data controller or a third party as well as about lowering the threshold for allowing profiling of data subjects. ",
        "organization_id": 22,
        "pro": false
    },{
        "id": 107,
        "bill_id": 24,
        "url": "https://www.google.be/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&cad=rja&uact=8&ved=0CCsQFjABahUKEwjrw7XhgPfIAhWLWBoKHfN-D08&url=http%3A%2F%2Fwww.beuc.eu%2Fpublications%2F2012-00763-01-e.pdf&usg=AFQjCNGAKmCJZ3q0zGguujIPaxxAqy2PrQ&bvm=bv.106379543,d.d2s",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "BEUC agrees that a structural reform of the banking sector is necessary at EU level. Consumers have no choice but to rely on the banking system to meet their own financial objectives. Whereas it is not possible or desirable to try and create a risk-free system, there is a need to make sensible and measured reforms ensuring that the primary objectives of consumers can be met.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 108,
        "bill_id": 26,
        "url": "http://www.foodbev.com/news/dairy-industry-stresses-importance-of-eu/",
        "name": "EDA - European Dairy Association",
        "statement": "EDA highlights the importance of education in positively influencing young people’s eating habits and asks the Commission to support promotional measures to increase the impact of the School Milk Scheme. EDA also suggests improvements to the current organisation of the School Milk Scheme that can contribute to a better functioning in those Member States where it currently runs suboptimal. The proposed merger of the two schemes by the Commission does not support this objective.",
        "organization_id": 79,
        "pro": false
    },{
        "id": 109,
        "bill_id": 43,
        "url": "http://missing",
        "name": "missing",
        "statement": "missing",
        "organization_id": 55,
        "pro": true
    },{
        "id": 110,
        "bill_id": 44,
        "url": "http://missing",
        "name": "missing",
        "statement": "missing",
        "organization_id": 3,
        "pro": true
    },{
        "id": 112,
        "bill_id": 46,
        "url": "http://missing",
        "name": "missing",
        "statement": "missing",
        "organization_id": 58,
        "pro": true
    },{
        "id": 103,
        "bill_id": 23,
        "url": "https://edri.org/net-neutrality-wins-europe/",
        "name": "EDRi - European Digital Rights",
        "statement": "New net neutrality guidelines from the Body of European Regulators for Electronic Communications (BEREC) confirm strong protection for net neutrality, and for the free and open internet, in the European Union. Europe is now a global standard-setter in the defence of the open, competitive and neutral internet. We congratulate BEREC on its diligent work, its expertise and its refusal to bend to the unreasonable pressure placed on it by the big telecoms lobby,",
        "organization_id": 66,
        "pro": true
    },{
        "id": 113,
        "bill_id": 47,
        "url": "http://www.beuc.eu/publications/beuc-pr-2015-016_energy_label.pdf",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "This proposal, a longstanding request from consumer organisations across the EU, is good news for consumers. There is research confirming that a simple A - G label is the best option for helping  consumers  to  choose  the  most  energy-efficient  product. Consumers  must  be  assured  that the A-rated product really is the most energy-efficient appliance on the market. Manufacture rs  will  be  stimulated  to  improve  their  products  in  order  to  reach  the  top  class.  As  a \r\nresult, the scales will need to be updated as soon as the A class starts getting crowded.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 114,
        "bill_id": 47,
        "url": "https://www.google.de/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&cad=rja&uact=8&ved=0CCYQFjABahUKEwiHtZy4xojJAhVBdA8KHTytAVM&url=http%3A%2F%2Fwww.orgalime.org%2Fsites%2Fdefault%2Ffiles%2Fposition-papers%2FOrgalime_Position_paper_Commission_proposal_on_a_new_Energy_Labelling_Framework_29_Sept_15.pdf&usg=AFQjCNGZxJoF1JH3HOcRzfjOceMSB4cSzw&bvm=bv.107406026,d.ZWU",
        "name": "Orgalime",
        "statement": "Orgalime supports improving the existing shortcomings of energy labelling of products. The past and present success of the Energy Labelling Framework is primarily due to its simplicity. We acknowledge the present proposal for a new Energy Labelling Framework, but draw attention to the need for a better design in several critical areas to preserve the success and credibility of the existing Energy Labelling Framework for both consumers and affected European product manufacturers.",
        "organization_id": 81,
        "pro": true
    },{
        "id": 115,
        "bill_id": 47,
        "url": "http://www.ueapme.com/IMG/pdf/Joint_letter_to_Commissioner_Bienkowska_on_Energy_Labelling_Directive.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "While supporting the Energy Label, UEAPME fears that some provisions of the review (e.g. the possible requirement for retailers and producers to re-label products already in the stores) would create new and disproportionate administrative burdens mainly for SMEs. Such provisions would therefore go against the “Think Small First” principle and the Better Regulation process. We believe that any issues with the Energy Framework Directive can be resolved by revising its delegated acts; rather than changing the Framework Directive itself.",
        "organization_id": 10,
        "pro": false
    },{
        "id": 116,
        "bill_id": 47,
        "url": "https://www.google.de/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&cad=rja&uact=8&ved=0CCQQFjABahUKEwic-9eTyIjJAhWB2ywKHUPcDC0&url=http%3A%2F%2Fwww.eurocommerce.eu%2Fmedia%2F120975%2Feurocommerce_press_release_-_proposed_revision_of_the_energy_label_directive_pdf.pdf&usg=AFQjCNEVuZKsTvVoW-9AauvEjaOIgwUt1g&bvm=bv.107406026,bs.2,d.ZWU",
        "name": "EuroCommerce",
        "statement": "EuroCommerce is disappointed by the European Commission’s approach to the proposed revision of the energy label framework directive. EuroCommerce supports a change in the scale, but not the cumbersome procedure the Commission has chosen. Consumers will be confused and likely to perceive new products as less efficient than the ones they currently own.",
        "organization_id": 63,
        "pro": false
    },{
        "id": 117,
        "bill_id": 47,
        "url": "http://www.anec.eu/attachments/ANEC-PR-2015-PRL-005.pdf",
        "name": "ANEC - European Association for the Co-ordination of Consumer Representation in Standardisation",
        "statement": "Clarity, comparability and simplicity of consumer information are vital to instilling knowledge. We welcome the proposal of the European Commission for a simple, closed A to G Energy Label as there is converging evidence that this is not only well understood by consumers but also effective in motivating them to turn to more efficient appliances.",
        "organization_id": 82,
        "pro": true
    },{
        "id": 119,
        "bill_id": 47,
        "url": "http://www.epeeglobal.org/news/news/details/article/downgrading-the-energy-label-to-a-g-misses-the-energy-efficiency-target/",
        "name": "EPEE - European Partnership for Energy and the Environment",
        "statement": "We caution that the proposed new Energy Labelling Regulation could have the opposite effect by slowing down the uptake of energy efficient appliances.For new space and water heaters, which are the products with the highest potential for energy saving, the proposal will downgrade technologies from, say, class “A” to class “E” on the energy label. And this would be the case also for other extremely efficient appliances, such as LED lamps and LED lighting systems. But who would invest in an “E-class” product? ",
        "organization_id": 83,
        "pro": false
    },{
        "id": 120,
        "bill_id": 47,
        "url": "http://www.eurelectric.org/news/2015/eurelectric-welcomes-publication-of-commission-legislative-proposals-to-revise-eu-ets-directive-and-on-energy-labelling/",
        "name": "EURELECTRIC",
        "statement": "EURELECTRIC supports a review of EU legislation aimed at delivering improvements in energy efficiency. This must tie in together with the re-evaluation of the energy conversion factor, in order to establish a clear path towards decarbonising the demand side sector.  However, EURELECTRIC believes that any legislative tool to drive efficiency on the demand side must ensure the highest level of transparency as well as a level playing field for all energy carriers, whether primary or secondary. This is essential to drive the market uptake of technologies using decarbonised electricity, which can deliver full sustainability to customers.",
        "organization_id": 84,
        "pro": true
    },{
        "id": 121,
        "bill_id": 47,
        "url": "http://www.eceee.org/ecodesign/Energy_labelling_directive/eceee%20labelling%20proposal%20position.pdf",
        "name": "ECEEE - European Council for an Energy Efficient Economy",
        "statement": "eceee supports the European Commission proposal and recommends its implementation into formal legislation. eceee considers the growing share of energy efficient products on the EU’s market to be a result of the energy labelling and ecodesign legislation, which is supported by manufacturers’ innovation, consumer awareness campaigns, and market surveillance activities.",
        "organization_id": 85,
        "pro": true
    },{
        "id": 147,
        "bill_id": 42,
        "url": "https://www.businesseurope.eu/publications/eu-needs-contract-law-fit-21st-century",
        "name": "Businesseurope",
        "statement": "We support the Commission because European business needs an EU contract law fit for the 21st century. What we have today is a complicated patchwork of rules which fragments the single market. These proposals are the first legislative deliverable of the Commission’s digital single market strategy. We support the full targeted harmonisation approach which follows the logic of this strategy.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 122,
        "bill_id": 49,
        "url": "http://www.euractiv.com/sections/eu-priorities-2020/case-common-rules-eu-democracy-312924",
        "name": "EMI - European Movement International",
        "statement": "The initiative of the Parliamentary Committee on Constitutional Affairs to reform the outdated European electoral law is a positive move. A reform of the European electoral system and the rules governing the European parties is necessary to strengthen the link between the European parties and the European public.",
        "organization_id": 87,
        "pro": true
    },{
        "id": 148,
        "bill_id": 55,
        "url": "http://www.beuc.eu/publications/european-commission-unveils-first-digital-single-market-proposals-mixed-results/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "BEUC welcomes the rights put forward to protect consumers who purchase digital goods. The legislative proposal addresses this problem with granting consumers rights to redress in case the digital good they bought malfunctions or when delivered was not what the trader had promised. We welcome this new initiative as an essential element to promote consumer trust in the digital Single Market.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 118,
        "bill_id": 49,
        "url": "http://www.epc.eu/pub_details.php?pub_id=3699",
        "name": "EPC - European Policy Centre",
        "statement": "The proposal to have EU-level political parties with 'top candidates' for the President of the European Commission could personalise and Europeanise the elections, raise the salience and stakes of the EP vote, and thus reverse the familiar pattern of low turnouts. If all political parties commit to implementing these initiatives, the aspiration is that the European vote will inter alia raise public awareness and interest in EP elections, boost the accountability of the Commission vis-à-vis the Parliament and the electorate, spark pan-European debates, increase the democratic legitimacy of decision-making at EU level, and ultimately persuade citizens to vote in greater numbers – all of which are seen as pre-requisites for closer European integration.",
        "organization_id": 86,
        "pro": true
    },{
        "id": 124,
        "bill_id": 48,
        "url": "https://www.google.be/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&ved=0ahUKEwi63N7QhqXJAhVEeA8KHcBIDo4QFggmMAE&url=http%3A%2F%2Fwww.clepa.eu%2Findex.php%3Ftype%3D1001%26damId%3D6776%26cuid%3D%26file%3Dfileadmin%252Ffiles%252FNEWS%252FCLEPA_Aftermarket_2014-02-14.pdf&usg=AFQjCNGXxf6wQxQ_k93O11cmPLDtQqj9cw&sig2=RIycJZUxlKQmxldFw7M2AQ&cad=rja",
        "name": "CLEPA - European Association of Automotive Suppliers",
        "statement": "General Approval. However: No need for additional NO2 limit, methane should be regulated as CO2 equivalent, etc. ",
        "organization_id": 88,
        "pro": true
    },{
        "id": 125,
        "bill_id": 48,
        "url": "http://toad.eesc.europa.eu/viewdoc.aspx?doc=ces/int/int737/en/eesc-2014-01604-00-00-ac-tra-en.doc",
        "name": "EESC - European Economic and Social Committee",
        "statement": "The EESC cannot but express its doubts regarding this proposal's form and the arrangements and timeframe for its implementation. Besides, the EESC has serious doubts about including methane (CH4) as a CO2 equivalent since this would involve reviewing the current rules on CO2. Even in the case of nitrogen dioxide, which is a very significant pollutant, particularly in urban areas, the decision to set a specific limit through delegated acts should be supported by a detailed impact assessment. ",
        "organization_id": 48,
        "pro": false
    },{
        "id": 126,
        "bill_id": 48,
        "url": "http://www.transportenvironment.org/publications/dont-breathe-here-tackling-air-pollution-vehicles",
        "name": "Transport & Environment ",
        "statement": "In fact, every major car manufacturer is selling diesel cars that fail to meet EU air pollution limits on the road in Europe, according to data obtained by T&E. As a consequence of this and emissions from diesel machines, much urban air in Europe is not fit to breathe. The high levels of particles, nitrogen oxides and unburned fuel create a cocktail of harmful pollution.",
        "organization_id": 89,
        "pro": true
    },{
        "id": 129,
        "bill_id": 42,
        "url": "http://www.ueapme.com/IMG/pdf/UEAPME_letter_to_EC_on_online_sale_of_tangible_goods.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "There are already comprehensive existing EU-provisions concerning tangible goods. We do not share the Commission's approach to present a new legislative proposal with regard to tangible goods, without previous profound evaluation of existing rules. For those goods the issue of remedies in case of lack of conformity is harmonised by the existing Sales of Goods Directive. ",
        "organization_id": 10,
        "pro": false
    },{
        "id": 130,
        "bill_id": 51,
        "url": "https://www.businesseurope.eu/publications/eu-circular-economy-full-circle-thinking-good-step",
        "name": "Businesseurope",
        "statement": "Full-cycle thinking, closer business and governmental cooperation and a long-term transitional perspective for the circular economy to be fully implemented are positive elements of the new package. The new package outlines a more coherent and consistent way to approach all phases of the circle. While waste management remains an important part, it is now better included in a full range of initiatives required all along the wheel. ",
        "organization_id": 55,
        "pro": true
    },{
        "id": 131,
        "bill_id": 51,
        "url": "http://www.eeb.org/index.cfm/news-events/news/smoke-and-mirrors-as-commission-issues-circular-economy-package-with-weaker-waste-targets/",
        "name": "EEB - European Environmental Bureau",
        "statement": "Most of the legally binding targets have been watered down compared to the previous 2014 package. The Commission has failed to deliver on its promise to come with a more ambitious proposal. The addition of some nice initiatives does not offset the fact that the legally binding core of the package, notably the waste targets, is weaker than in last year’s proposal. We’ve ended up with a wasted year and a proposal that is less ambitious.",
        "organization_id": 9,
        "pro": false
    },{
        "id": 132,
        "bill_id": 51,
        "url": "https://www.foeeurope.org/wasted-year-for-circular-economy-021215",
        "name": "Friends of the Earth Europe",
        "statement": "The reworked Circular Economy Package is weaker than last year’s axed proposal and lacks the solid foundations required to address Europe’s overconsumption of resources and its global impact. Under the guise of Better Regulation, the Commission has totally undermined claims of ‘ambition’ by watering down binding measures and giving Member States a free pass to shy away from tackling our overconsumption crisis. Compared with the previous one, this package is not Better Regulation but short-termist Bad Regulation.",
        "organization_id": 20,
        "pro": false
    },{
        "id": 146,
        "bill_id": 42,
        "url": "https://t.co/rHdCTvcozL",
        "name": "EuroCommerce",
        "statement": "The proposal risks fragmenting consumer guarantee rules further, and creates burdens for all other retail businesses increasingly selling goods through omni-channel, by creating a special regime only for these internet-based transactions, while leaving  purchases in shops untouched. Whether online or offline, they want the retailer to deliver a seamless service, and expect the conditions if something goes wrong to be the same, however they bought the product. Having one set of rules for guarantees online and another offline does not make sense for the consumer, or for the retailer.",
        "organization_id": 63,
        "pro": false
    },{
        "id": 133,
        "bill_id": 51,
        "url": "http://www.fooddrinkeurope.eu/S=0/news/press-release/fooddrinkeurope-supports-a-circular-economy-approach/",
        "name": "FoodDrinkEurope",
        "statement": "FoodDrinkEurope welcomes the Circular Economy Package and encourages the Commission to continue promoting a resource efficient and sustainable economy. FoodDrinkEurope is pleased to see that measures to reduce food waste are an important element of the Circular Economy package. We welcome the fact that the Commission has recommended Member States to take steps to reduce food waste across the whole supply chain from farm to fork and to assess and report progress according to a set of common methodologies. We believe this approach will make an important contribution to the global food waste commitment.",
        "organization_id": 44,
        "pro": true
    },{
        "id": 134,
        "bill_id": 51,
        "url": "http://bit.ly/21uVSYB",
        "name": "Eurochambres",
        "statement": "Eurochambres welcomed the new Circular Economy Package as a step in the right direction. Chambers consider that the draft legislation is better balanced and more holistic than the withdrawn 2014 package. Chambers particularly welcome the Commission's plans to harmonise and simplify the legal framework on by-products so that they can be more effectively reused for other industrial purposes.",
        "organization_id": 27,
        "pro": true
    },{
        "id": 127,
        "bill_id": 50,
        "url": "http://www.cer.be/publications/position-papers/joint-statement-towards-better-accessibility-transport-services",
        "name": "CER - Community of European Railway and Infrastructure Companies",
        "statement": "We look forward to the European Accessibility Act as a key milestone to further improve the accessibility of goods and services to EU citizens, but also to contribute to the establishment of a level playing field between modes regarding accessibility of transport services. Accessible transport systems are crucial for the provision of accessible transport services to all passengers. The European Accessibility Act should create an incentive for the transport industry and should not result in a burden increasing costs of transport.",
        "organization_id": 97,
        "pro": true
    },{
        "id": 111,
        "bill_id": 45,
        "url": "https://www.google.be/url?sa=t&rct=j&q=&esrc=s&source=web&cd=5&cad=rja&uact=8&ved=0ahUKEwiHysDpyMnJAhXCWxQKHUF5A4YQFgg-MAQ&url=http%3A%2F%2Fwww.amnesty.eu%2Fcontent%2Fassets%2FReports%2Fsave_the_children_procedural_rights.pdf&usg=AFQjCNF58SbrLPagWAdXpjMc5m-p2nMRYg",
        "name": "Amnesty International ",
        "statement": "Amnesty International  welcomes the European Commission’s proposal on procedural safeguards for children suspected or accused in criminal proceedings, which is a key component of the Council’s Roadmap for strengthening the procedural rights of suspected or accused persons in criminal proceedings. The proposed Directive includes key principles that are the backbone of a rights-based juvenile justice system. Despite a number of positive elements included in the proposed Directive, our organisations are concerned by the outcome of initial discussions at the Council which might result into downgrading the level of procedural guarantees for children suspected or accused in criminal proceedings.",
        "organization_id": 3,
        "pro": true
    },{
        "id": 136,
        "bill_id": 45,
        "url": "http://www.eurochild.org/news/news-details/article/position-on-the-commission-proposal-for-a-directive-on-procedural-safeguards-for-children-suspected/?tx_news_pi1[controller]=News&tx_news_pi1[action]=detail&cHash=d08226b89d11954260922f2b367c4bea",
        "name": "Eurochild",
        "statement": "Eurochild welcomes the Directive proposal as a positive as well as necessary development in the framework of the European Institutions’ commitment to promote child-friendly justice. We hope that this directive can be more than a mere collection of minimum safeguards, and inspires Member States’ reforms. To fulfil this purpose, and become a true trigger of juvenile justice developments, the text needs to be ambitious and sufficiently specific.",
        "organization_id": 92,
        "pro": true
    },{
        "id": 139,
        "bill_id": 51,
        "url": "http://www.eurocommerce.eu/resource-centre.aspx#PressRelease/9666",
        "name": "EuroCommerce",
        "statement": "EuroCommerce fully supports the objectives of the  package as a good starting point on the path to a circular economy. Overall, we are pleased to see that the Commission has taken on board in their proposals many of the comments we made and the actions our members have already taken which anticipate those proposals.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 140,
        "bill_id": 52,
        "url": "https://www.businesseurope.eu/publications/challenged-eu-aviation-sector-needs-efficient-single-sky",
        "name": "Businesseurope",
        "statement": "The aviation strategy comes timely and is supported by European business because European aviation is facing severe challenges. The strategy rightly focuses on investment, market access, reducing costs and increasing efficiency. The success of the strategy will depend on the details of the proposed measures and commitment from EU member states to make concrete progress to support aviation in Europe.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 143,
        "bill_id": 52,
        "url": "https://www.aci-europe.org/component/downloads/downloads/4485.html",
        "name": "ACI Europe - Airports Council International Europe",
        "statement": "The airport industry welcomes the new strategy for European aviation. This strategy in based on a long-term vision for the air transport sector, with a primary focus on improved connectivity, enhanced competitiveness and effective sustainability. It includes a set of actions aimed at opening up access to key external markets and addressing capacity problems in the air and at airports, all while maintaining the highest levels of safety and security.",
        "organization_id": 94,
        "pro": true
    },{
        "id": 144,
        "bill_id": 53,
        "url": "http://www.ebf-fbe.eu/wp-content/uploads/2015/11/EBF_018298-EBF-statement-on-EDIS-proposal.pdf",
        "name": "EBF - European Banking Federation",
        "statement": "While European banks support the completion of the Banking Union with the creation of a single European Deposit Insurance Scheme (EDIS) as its third and final pillar, the process and pace for the introduction of this scheme is surprising given the EU’s Better Regulation initiative. The EDIS proposal requires careful examination. The EBF wants to ensure that the European deposit insurance scheme will not lead to increases in overall contributions that banks make to deposit guarantee systems.",
        "organization_id": 12,
        "pro": false
    },{
        "id": 104,
        "bill_id": 42,
        "url": "http://www.beuc.eu/publications/european-commission-unveils-first-digital-single-market-proposals-mixed-results/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "The proposal for online purchases of tangible goods would create market fragmentation, confusion for consumers and weaken consumer rights for goods bought on-line in several countries. Not only is the Commission proposing to undercut existing essential consumer rights in many countries it also fragments the market by differentiating off- and on-line shopping rights. Why should the EU offer different guarantee rights to a person who buys a pair of shoes according to whether the purchase is made on-line or in high street?",
        "organization_id": 22,
        "pro": false
    },{
        "id": 142,
        "bill_id": 52,
        "url": "http://www.aea.be/component/newsletter/newsletter/106.html?tmpl=newsletter",
        "name": "AEA - Association of European Airlines",
        "statement": "The strategy lacks ambition and does not propose adequate measures to bolster the competitiveness of air operators - a vital sector in Europe. While the strategy review correctly identifies some of the significant challenges that Europe's aviation sector is currently facing in terms of the cost and provision of infrastructure, the integrity of the market, inefficiencies in the value chain and a burdensome regulatory framework, it stops short of proposing concrete measures to address these.",
        "organization_id": 65,
        "pro": true
    },{
        "id": 138,
        "bill_id": 50,
        "url": "http://www.euroblind.org/media/position-papers/EUAA-consultation-response-European-Blind-Union-FINAL.pdf",
        "name": "EBU - European Blind Union",
        "statement": "The EBU warmly welcomes the proposal, which is much needed to deal with discrimination against blind, partially sighted and all other disabled people. We are pleased that the proposal covers a wide range of areas of life where barriers exist to the full participation of disabled people.",
        "organization_id": 93,
        "pro": true
    },{
        "id": 150,
        "bill_id": 42,
        "url": "http://www.emota.eu/#!publications/c1351",
        "name": "EMOTA - European Multi-channel and Online Trade Association",
        "statement": "EMOTA welcomes and supports the EU Commission commitment to harmonize consumer protection rules for guarantees and remedies through the publication of a new set of proposals. EMOTA warns however that the adoption of two distinct set of rules, digital content and tangible goods, in addition to creating a possibly significant differentiation between online and offline commerce, could lead to increased legal fragmentation, higher costs for sellers and uncertainty for consumers.",
        "organization_id": 74,
        "pro": true
    },{
        "id": 151,
        "bill_id": 42,
        "url": "http://www.digitaleurope.org/DocumentDownload.aspx?Command=Core_Download&EntryId=1072",
        "name": "DIGITALEUROPE",
        "statement": "DIGITALEUROPE shares the  Commission’s desire to increase the confidence of consumers when shopping online, but the rules proposed today risk missing this goal due to the inconsistency they create between online and offline worlds. The rules being proposed call for the full-harmonisation of consumer rights across the 28 countries of the EU. In principal this is a good idea. However, they seek to enshrine a Europe-wide code for online sales that is substantially different to the rules that apply to offline sales.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 152,
        "bill_id": 55,
        "url": "http://www.digitaleurope.org/DocumentDownload.aspx?Command=Core_Download&EntryId=1072",
        "name": "DIGITALEUROPE",
        "statement": "DIGITALEUROPE shares the European Commission’s desire to increase the confidence of consumers when shopping online, but the rules proposed today risk missing this goal due to their lack of clarity regarding digital content. The proposal on digital content such as music, movies, digital books and apps may be premature in the way it tries to tackle data as a currency.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 145,
        "bill_id": 54,
        "url": "http://www.beuc.eu/publications/european-commission-unveils-first-digital-single-market-proposals-mixed-results/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "Consumers have long been inconvenienced by online subscriptions which become inaccessible as soon as they travel to another EU country for business or pleasure. Often consumers are unable to use the service they are paying for because of outdated copyright laws. Thanks to this proposal, consumers will be allowed to use their online subscriptions regardless of their location in the EU. Unfortunately, the new rules will not solve the problem that many Europeans are currently still unable to buy film or video subscriptions from another Member State. ",
        "organization_id": 22,
        "pro": true
    },{
        "id": 153,
        "bill_id": 56,
        "url": "http://www.face.eu/about-us/resources/news/will-terrorists-comply-with-the-revision-of-the-firearms-directive",
        "name": "FACE - European Federation of Associations for Hunting and Conservation",
        "statement": "FACE welcomes the firm reaction of the European Commission against terrorism.At the same time, any legislative proposal purportedly aimed at combating terrorism should refrain from unduly limiting the rights of legal users. Therefore, FACE calls on the European Commission to respect the rights of hunters and sport shootersFACE rejects that measures making it more difficult for hunters and sport shooters to acquire legal firearms in the European Union will prevent criminals and terrorists from obtaining illegal weapons and committing atrocities.",
        "organization_id": 95,
        "pro": false
    },{
        "id": 154,
        "bill_id": 55,
        "url": "http://www.eurochambres.eu/content/default.asp?PageID=1&DocID=7300",
        "name": "Eurochambres",
        "statement": "Confirmation that the proposed new digital content contract rules will only apply to Business-to-Consumer (B2C) contracts is welcome. More generally, the initiative is a potentially important element in avoiding the proliferation of national rules that jeopardise the Digital Single Market. But as with all such proposals, a correct balance between the interests of the trader and the consumer is a critical factor in delivering the aims.",
        "organization_id": 27,
        "pro": true
    },{
        "id": 155,
        "bill_id": 42,
        "url": "http://www.eurochambres.eu/content/default.asp?PageID=1&DocID=7300",
        "name": "Eurochambres",
        "statement": "EUROCHAMBRES believes that the accompanying new legislative proposal for online sales of tangible goods is unhelpful and premature. The association regrets in particular that its call for a thorough evaluation of the effects on e-Commerce of the application of the Consumer Rights Directive as a first step has not been listened to by the Commission.",
        "organization_id": 27,
        "pro": false
    },{
        "id": 156,
        "bill_id": 55,
        "url": "http://www.edima-eu.org/pdfs/EDiMA%20Press%20release%20-%20EDiMA%20reactions%20to%20Commission%20proposal%20on%20digital%20contract%20rules.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "EDiMA would like to highlight its concerns that a number of areas appear to be overly complex, prescriptive and restrictive. We are also very concerned about the consideration of data as a form of payment. The notion of a consumer being able to somehow retrieve their data in a ‘commonly used data format’ leads to numerous questions as to how this should effectively work and what the implications may be concerning costs and a company’s abilities to use their own data formats.",
        "organization_id": 76,
        "pro": false
    },{
        "id": 157,
        "bill_id": 42,
        "url": "http://www.edima-eu.org/pdfs/EDiMA%20Press%20release%20-%20EDiMA%20reactions%20to%20Commission%20proposal%20on%20digital%20contract%20rules.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "EDiMA would like to highlight its concerns particularly that a number of areas appear to be overly complex, prescriptive and  restrictive. EDiMA noted “the draft Directive is very prescriptive and could even lead to a situation where every click can be considered a contract proposal. Working on this basis could lead to the legislative piece handicapping e-commerce in Europe.",
        "organization_id": 76,
        "pro": false
    },{
        "id": 159,
        "bill_id": 54,
        "url": "https://www.etno.eu/news/etno/2015/834",
        "name": "ETNO - The European Telecommunications Network Operators' Association",
        "statement": "ETNO welcomes all initiatives aimed at widening the availability of legally acquired online content under fair and reasonable conditions and stands ready to provide input and expert advice for the next steps towards achieving a digital single market. If we really want Europe to be one single market both online and offline, cross-border availability of content is essential. We fully support the European Commission in their endeavour to ensure wider access to content in the EU to provide more choice to people and also to allow artists/right holders to share their creative content to a wider audience.",
        "organization_id": 6,
        "pro": true
    },{
        "id": 160,
        "bill_id": 54,
        "url": "http://www.efads.eu/pdf/EFADs-15122015.pdf",
        "name": "EFADs - European Film Agency Directors",
        "statement": "EFADs support the Commission’s overall objective of the regulation of portability but believe that it must not lead to implementing cross border access and jeopardise the territoriality of rights. The EFADs remain concerned that the Commission still appears determined to pursue the “ultimate objective of full cross-border access”. We will remain vigilant to check that the reforms, such as the revision of Satellite and Cable Directive, will not lead to the dismantling of the territorial exploitation of rights to the detriment of the financing and distribution of works which are necessary for audiences to see the richness of European cinema.",
        "organization_id": 96,
        "pro": false
    },{
        "id": 161,
        "bill_id": 57,
        "url": "http://www.amnesty.eu/en/news/press-releases/all/proposal-on-eu-border-and-coast-guard-must-not-be-at-expense-of-migrant-and-refugee-rights-0950/#.Vp-M81KELN0",
        "name": "Amnesty International",
        "statement": "No border management system whether national or European can put up barriers to international protection. Ensuring access to asylum is an obligation, not an option. Any European proposals on border control mechanisms must not risk the same violations that have been witnessed at national level. Water tight safeguards and impartial accountability mechanisms will be needed against push backs, and use of violence or other abuses at the border. ",
        "organization_id": 3,
        "pro": false
    },{
        "id": 171,
        "bill_id": 53,
        "url": "https://www.businesseurope.eu/sites/buseur/files/media/position_papers/ecofin/2015-12-02_business_views_future_of_europes_emu.pdf",
        "name": "Businesseurope",
        "statement": "Recognising the importance of credible guaranteed deposits careful coordination of deposit insurance resources within the Euro area should be undertaken. It is essential to further resolve market doubts about Member States’ ability to deal with a bank failure and consequent  fragmentation and competitive distortions. A European Scheme should preferably only be launched once the different national and European resolution funds and national deposit insurance schemes have been set up and pre-financed and when the links between them are fully clarified.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 162,
        "bill_id": 58,
        "url": "http://www.face.eu/about-us/resources/news/will-terrorists-comply-with-the-revision-of-the-firearms-directive",
        "name": "FACE - European Federation of Associations for Hunting and Conservation",
        "statement": "FACE welcomes the firm reaction of the European Commission against terrorism.At the same time, any legislative proposal purportedly aimed at combating terrorism should refrain from unduly limiting the rights of legal users. Therefore, FACE calls on the European Commission to respect the rights of hunters and sport shootersFACE rejects that measures making it more difficult for hunters and sport shooters to acquire legal firearms in the European Union will prevent criminals and terrorists from obtaining illegal weapons and committing atrocities.",
        "organization_id": 95,
        "pro": false
    },{
        "id": 163,
        "bill_id": 58,
        "url": "https://www.google.be/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=0ahUKEwj4iOvdjcfKAhWCoxoKHZqSAw0QFggeMAA&url=https%3A%2F%2Fwww.all4shooters.com%2Fit%2FTiro%2Flegge%2FRestrizioni-UE-aggiornamento%2FAFEMS-IEACS-joint-position-paper.pdf&usg=AFQjCNEP8Ycp1kMv5OyMW2XtESPZptxyXQ&bvm=bv.112454388,d.d2s",
        "name": "AFEMS - Association of European Manufacturers of Sporting Ammunition",
        "statement": "The Industry welcomes the determination of the European Commission to swiftly respond to the recent terrorist attacks and shares the goal of the Commission to protect their citizens and prevent criminals and terrorists from accessing weapons.Yet, the Industry believes that there are matters in the proposal that should be further reviewed with the support of the stakeholders directly involved such as the Industry itself, collectors, shooters, hunters, dealers. The biggest concerns are related to measures [...] banning certain types of firearms. Such proposed measure appears to be unreasonable and disproportionate.",
        "organization_id": 98,
        "pro": false
    },{
        "id": 164,
        "bill_id": 59,
        "url": "http://www.beuc.eu/publications/eu-presents-plans-repair-car-testing/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "The Commission plans are a big step in the right direction. The proposal to conduct random tests on cars is much needed, and if implemented well, should deter against cheating. It is crucial that the cosy relationship between car makers, national authorities and testing services is broken up. We hope the Parliament and Council will make sure this happens. Without radical change to the approval system of passenger cars in Europe, the next car emission-scandal is bound to happen again.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 165,
        "bill_id": 59,
        "url": "http://www.transportenvironment.org/press/commission-proposes-bring-carmakers-line-after-dieselgate",
        "name": "Transport & Environment",
        "statement": "This good proposal addresses many flaws in the current car testing system but lacks teeth. The principal reason why Volkswagen managed to get away with cheating in Europe was the lack of independence of national authorities, which were compromised by their cosy relationship with carmakers. Without the threat of future EU sanctions, it will be mission impossible to break the strong bond between national regulators and their carmakers that has protected the industry but at the cost of higher emissions.",
        "organization_id": 89,
        "pro": false
    },{
        "id": 128,
        "bill_id": 50,
        "url": "http://www.edf-feph.org/Page_Generale.asp?DocID=13855&thebloc=34403&utm_content=buffer7efb9&utm_medium=social&utm_source=twitter.com&utm_campaign=buffer",
        "name": "EDF - European Disability Forum",
        "statement": "The European Accessibility Act has great potential to bring a positive change and it will have a major influence on the accessibility of goods and services for persons with disabilities in the EU. The Act can contribute to the empowerment of persons with disabilities to better enjoy the freedom of movement of persons, goods and services in the European Single Market. Yet, the Act should include more areas, as there are many products and services that that could be included but have been left out. Also we ask for clarity on the rules under which exceptions for companies can be made and not to allow exceptions if there are no very serious reasons.",
        "organization_id": 91,
        "pro": true
    },{
        "id": 166,
        "bill_id": 50,
        "url": "http://www.easpd.eu/en/content/easpd-releases-report-accessibility-act",
        "name": "EASPD - European Association of Service Providers for Persons with Disabilities",
        "statement": "EASPD considers that having a clear focus on a specific range of products and services might bring real change for people with disabilities. This is a very important step forwards. Besides, the Directive provides guidance to Member States on accessibility requirements but does not impose detailed technical solutions on ‘how’ to make products and services accessible.",
        "organization_id": 99,
        "pro": true
    },{
        "id": 167,
        "bill_id": 50,
        "url": "http://inclusion-europe.eu/?page_id=1431",
        "name": "Inclusion Europe",
        "statement": "This legislation has the potential to improve the lives of more than 80 million Europeans with disabilities by ensuring their equal access to goods and services in the EU. While we are pleased that many areas, relevant for persons with intellectual disabilities are covered, we deplore that the scope doesn’t cover all areas that are required under the UN CRPD accessibility requirements. Furthermore, the assessment of the disproportionate burden of applying the accessibility requirements is left to the appreciation of the manufacturers, importers and distributors.",
        "organization_id": 100,
        "pro": true
    },{
        "id": 168,
        "bill_id": 57,
        "url": "https://www.etuc.org/press/etuc-deplores-council%E2%80%99s-failure-address-scale-refugee-crisis#.VrmnqlKELN0",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "EU leaders are completely failing to step up to the scale of the humanitarian crisis inside and outside the EU. It is deeply disappointing, and makes life more difficult for the refugees and communities struggling to host them. The proposal for a European Border and Coast Guard does not address the fundamental problems of an inadequate and unimplemented European plan for the redistribution of refugees  and the absence of any acknowledgement of the need for fast integration of refugees into the labour market and society. Barriers are not a solution. Europe must welcome refugees in a spirit of solidarity and responsibility.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 169,
        "bill_id": 57,
        "url": "http://www.solidar.org/Editorial-by-Conny-Reuter-SOLIDAR,1963.html",
        "name": "SOLIDAR",
        "statement": "The unprecedented refugee and migrant flow to Europe represents a set of challenges and opportunities which cannot be solved by emergency measures alone, it must be accompanied by comprehensive policy plans that aim to tackle the root causes of migration and offer sustainable answers to the situation today. We therefore call for a new approach to the Dublin III regulation. We question the proposal to strengthen European borders (e.g. by reinforcing EU border and coast guards). ",
        "organization_id": 101,
        "pro": false
    },{
        "id": 149,
        "bill_id": 55,
        "url": "https://www.businesseurope.eu/publications/eu-needs-contract-law-fit-21st-century",
        "name": "Businesseurope",
        "statement": "We support the Commission because European business needs an EU contract law fit for the 21st century. BUSINESSEUROPE is however cautious about some of the Commission’s choices which could potentially dilute the advantages of these initiatives for companies, e.g. extending the scope of the digital content proposal to free (of cost) digital content. This risks leading towards a slippery slope of excessive regulation on digital creativity.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 170,
        "bill_id": 60,
        "url": "http://www.aedh.eu/plugins/fckeditor/userfiles/file/Protection%20des%20donn%C3%A9es%20personnelles/Communique_ECRIS_EN.pdf",
        "name": "AEDH - European Association for the protection of Human Rights",
        "statement": "The AEDH considers as necessary and urgent that efficient standards regulate the information-exchange system, in order to provide guarantees to each EU resident regarding protection of personal data and privacy. The respect of privacy is a fundamental right. ECRIS decision must guarantee the protection of personal data. ",
        "organization_id": 102,
        "pro": false
    },{
        "id": 172,
        "bill_id": 53,
        "url": "http://www.bvr.de/Press/Press_releases/BVR_on_EU_proposals_for_a_European_deposit_protection_system_German_savers_must_not_be_made_to_pay_for_the_mutualization_of_European_banking_risk",
        "name": "BVR - National Association of German Cooperative Banks",
        "statement": "Ultimately, the proposals mean a misappropriation of the safety buffer created for savers in Germany and a reduction in consumer protection. It is not right that German savers are made jointly liable for protecting the high-risk business policies of banks in Europe.The aim now needs to be for the many member states to set up their protection schemes without further delay.",
        "organization_id": 103,
        "pro": false
    },{
        "id": 173,
        "bill_id": 45,
        "url": "https://www.fairtrials.org/press/fair-trials-publishes-position-paper-on-proposed-eu-directive-on-children-in-criminal-proceedings/",
        "name": "Fair Trials",
        "statement": "The Directive represents a long-awaited advancement in the completion of the Roadmap on Criminal Procedural Rights – the EU’s step-by-step approach to improving protection for fair trials rights. It provides much-needed guidance on how the rights elaborated in those directives will be made effective for child suspects, who are uniquely vulnerable and in need of a number of modifications throughout proceedings to ensure their rights are safeguarded.Unfortunately, the Council’s General Approach threatens to seriously undermine the potential effectiveness of the Proposed Directive by proposing limitations and derogations of key rights.",
        "organization_id": 104,
        "pro": true
    },{
        "id": 174,
        "bill_id": 26,
        "url": "https://www.google.be/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&cad=rja&uact=8&ved=0ahUKEwj2spvEgq_LAhXBew8KHeXTC2EQFgghMAE&url=http%3A%2F%2Fwww.copa-cogeca.be%2FDownload.ashx%3FID%3D1180960%26fmt%3Dpdf&usg=AFQjCNFlGA9Ip2GIvUHpdXC_Ccm6jK4hVQ&bvm=bv.116274245,d.ZWU",
        "name": "COPA-COGECA: Farmers and Co-operatives in Europe",
        "statement": "In a context of declining consumption among children for these products, the aim is to address poor nutrition more effectively, to reinforce the educational elements of the programmes and to contribute to fight against obesity. Copa-Cogeca believes however that the two schemes should remain separate, believing it to be more effective this way.",
        "organization_id": 45,
        "pro": false
    },{
        "id": 175,
        "bill_id": 26,
        "url": "http://www.env-health.org/news/members-news/article/epha-unified-eu-programme-to-boost",
        "name": "EPHA - European Public Health Alliance",
        "statement": "Following the publication of the EU Commission’s legislative proposal for the merger of the two schemes, related associations strongly reacted considering such a fusion to be counterproductive. Conflicts may arise regarding earmarked funds since both schemes are not at the same level of development. Significant differences in terms of objectives and communication aspects will become too difficult to sort out.",
        "organization_id": 28,
        "pro": false
    },{
        "id": 176,
        "bill_id": 26,
        "url": "http://www.ifoam-eu.org/en/news/2014/02/27/commission-publishes-legal-proposals-cap-school-fruit-and-milk-schemes",
        "name": "IFOAM EU Group",
        "statement": "IFOAM EU has called for the use of organic fruit to be incentivised under the school fruit scheme through higher EU co-financing for organic produce, and prioritisation of the provision of organic food in schools. This is a means to provide healthy and environmentally friendly produce and to build awareness about organic farming’s important contribution to sustainability.",
        "organization_id": 23,
        "pro": true
    },{
        "id": 33,
        "bill_id": 23,
        "url": "https://www.etno.eu/home/press-corner/etno-press-releases/2014/275",
        "name": "etno -  The European Telecommunications Network Operators' Association",
        "statement": "ETNO, Cable Europe, ECTA,  and GSMA signed a joint statement voicing their concern on how the current debate on Open Internet is developing. They are very critical about the proposed legislation. ",
        "organization_id": 6,
        "pro": false
    },{
        "id": 178,
        "bill_id": 62,
        "url": "http://www.aedh.eu/plugins/fckeditor/userfiles/file/Protection%20des%20donn%C3%A9es%20personnelles/Communique_ECRIS_EN.pdf",
        "name": "AEDH - European Association for the protection of Human Rights",
        "statement": "The AEDH considers as necessary and urgent that efficient standards regulate the information-exchange system, in order to provide guarantees to each EU resident regarding protection of personal data and privacy. The respect of privacy is a fundamental right. ECRIS decision must guarantee the protection of personal data. ",
        "organization_id": 102,
        "pro": false
    },{
        "id": 179,
        "bill_id": 63,
        "url": "http://oceana.org/press-center/press-releases/ec-puts-decision-how-protect-marine-environments-and-avoid-unwanted",
        "name": "Oceana",
        "statement": "Oceana values the new framework as an opportunity to reduce the impacts of fishing activities, but warns about the risk of not defining ambitious and definite objectives. For the first time it will be adjusted to the specifics of the different European fisheries. This innovative approach is a positive move, but only if it is truly aimed at reducing unwanted catches and minimising impacts on the marine environment. Under the proposed regulation, it could remain legal to catch fish that haven’t yet reached their reproductive maturity. This has to stop.",
        "organization_id": 51,
        "pro": false
    },{
        "id": 177,
        "bill_id": 61,
        "url": "http://www.notaries-of-europe.eu//index.php?pageID=13378",
        "name": "CNUE - Council of the Notariats of the European Union",
        "statement": "These proposals are going in the right direction: towards improving legal certainty for couples in Europe. Furthermore, they will provide a useful complement to the regulation on international successions, which has been applicable since 17 August 2015. We therefore hope for the quick adoption of these instruments in the context of enhanced cooperation involving as many Member States as possible. ",
        "organization_id": 105,
        "pro": true
    },{
        "id": 180,
        "bill_id": 42,
        "url": "http://www.notaries-of-europe.eu/files/position-papers/2016/Contract-Law-CNUE-Position-Paper-11-03-16-en.pdf",
        "name": "CNUE - Council of the Notariats of the European Union",
        "statement": "The proposal does not always reach a fair balance between the rights and interests of the seller and the consumer and it lacks explicit provisions comparable to the ones of the Consumer Rights Directive. While welcoming the aim to further encourage cross-border e-commerce, the Notaries of Europe regret that the proposed directive will lead to further fragmentation of EU-consumer law as well as sales law within the European Union by providing for an additional set of rules limited to distance sales of goods.",
        "organization_id": 105,
        "pro": false
    },{
        "id": 181,
        "bill_id": 55,
        "url": "http://www.notaries-of-europe.eu/files/position-papers/2016/Contract-Law-CNUE-Position-Paper-11-03-16-en.pdf",
        "name": "CNUE - Council of the Notariats of the European Union",
        "statement": "The Notaries of Europe approve of the endeavor to create a set of harmonised rules tailored to the specificities of the supply of digital content. Yet, as far as mixed contracts (i.e. a combination of digital and physical content) are concerned, twe see a need for a clearer regulation of the interplay between the proposed directive and the rules applicable to the other elements of the contract. We suggest to exclusively apply the directive on the supply of digital content where a defect of the “digital content component” induced a lack of conformity of the good itself. ",
        "organization_id": 105,
        "pro": true
    },{
        "id": 182,
        "bill_id": 61,
        "url": "http://www.ccbe.eu/fileadmin/user_upload/NTCdocument/EN_07092012_CCBE_pos1_1348122082.pdf",
        "name": "CCBE - Council of Bars and Law Societies of Europe",
        "statement": "The CCBE welcomes the proposals. In order for new instruments to allow better movement of persons with greater legal certainty, the CCBE would suggest several measures to proceed with the on-going legislative work. ",
        "organization_id": 106,
        "pro": true
    },{
        "id": 183,
        "bill_id": 64,
        "url": "http://www.notaries-of-europe.eu//index.php?pageID=13378",
        "name": "CNUE - Council of the Notariats of the European Union",
        "statement": "These proposals are going in the right direction: towards improving legal certainty for couples in Europe. Furthermore, they will provide a useful complement to the regulation on international successions, which has been applicable since 17 August 2015. We therefore hope for the quick adoption of these instruments in the context of enhanced cooperation involving as many Member States as possible. ",
        "organization_id": 105,
        "pro": true
    },{
        "id": 185,
        "bill_id": 65,
        "url": "http://www.notaries-of-europe.eu//index.php?pageID=13378",
        "name": "CNUE - Council of the Notariats of the European Union",
        "statement": "These proposals are going in the right direction: towards improving legal certainty for couples in Europe. Furthermore, they will provide a useful complement to the regulation on international successions, which has been applicable since 17 August 2015. We therefore hope for the quick adoption of these instruments in the context of enhanced cooperation involving as many Member States as possible. ",
        "organization_id": 105,
        "pro": true
    },{
        "id": 186,
        "bill_id": 65,
        "url": "http://www.ccbe.eu/fileadmin/user_upload/NTCdocument/EN_07092012_CCBE_pos1_1348122082.pdf",
        "name": "CCBE - Council of Bars and Law Societies of Europe",
        "statement": "The CCBE welcomes the proposals. In order for new instruments to allow better movement of persons with greater legal certainty, the CCBE would suggest several measures to proceed with the on-going legislative work. ",
        "organization_id": 106,
        "pro": true
    },{
        "id": 187,
        "bill_id": 58,
        "url": "http://www.firearms-united.com/firearms-united-articles/73-open-letter-to-members-of-european-parliament",
        "name": "Firearms United",
        "statement": "We approve harmonising standards and rules for deactivation, blank weapons and markings, yet we disapprove the whole proposal. We strongly oppose the proposed drastic measures which only serve to punish law-abiding citizens and negatively affect their livelihood, destroy legally-held possessions including rare, historical and artistic artefacts and even pose a threat to national defence and individual security. It is obvious to anyone with a modicum of logic that such measures would be futile as they would not cause the slightest dent in the activity of illicit trafficking which supplies illegal firearms to criminals and terrorists.",
        "organization_id": 107,
        "pro": false
    },{
        "id": 188,
        "bill_id": 58,
        "url": "http://fesac.eu/wp-content/uploads/FESAC-POSITION-PAPER-30-11-151.pdf",
        "name": "FESAC - Foundation for European Societies of Arms Collectors",
        "statement": "The bulldozer technique being used to rush these changes through without a proper impact assessment is nothing short of a cynical attempt to implement an unpopular agenda by riding on the tide of human emotion following the Paris attacks. The effect of firearms on society is comparable with that of the wheel, the printing press or the computer, and the historical evidence must be preserved.",
        "organization_id": 108,
        "pro": false
    },{
        "id": 191,
        "bill_id": 50,
        "url": "http://nws.eurocities.eu/MediaShell/media/FINAL%20European%20Accessibility%20Act%20statement1.pdf",
        "name": "Eurocities",
        "statement": "We fully support the objectives of defining common accessibility requirements to promote inclusion in society and address the challenges associated with demographic change. We particularly support the emphasis on the ‘design for all’ approach, which brings efficiency and sustainability to public spending. EU and national policy makers should take into consideration that city authorities are key stakeholder in making Europe more accessible and inclusive. We call for a more systematic involvement of cities in the processes related to the implementation of this directive. Finally, it is important that the functional requirements set out in this directive should in no way lead to the lowering of existing national standards. ",
        "organization_id": 110,
        "pro": true
    },{
        "id": 192,
        "bill_id": 51,
        "url": "http://nws.eurocities.eu/MediaShell/media/20160311%20-%20EUROCITIES%20response%20to%20the%20circular%20economy%20package.pdf",
        "name": "EUROCITIES",
        "statement": "We welcome the Commission’s intention to improve the circular economy package, in particular through more resource-efficient product policies and better conditions for secondary raw material markets, but also through more support for implementing waste legislation. City authorities play a crucial role in improving waste management and transforming waste into raw materials for European industry. They already integrate resource efficiency measures with economic and social policies, such as in repair cafés.",
        "organization_id": 110,
        "pro": true
    },{
        "id": 195,
        "bill_id": 63,
        "url": "http://europeche.chil.me/download-doc/57834",
        "name": "Seafish",
        "statement": "The exhaustive micro-management approach together with the intention of communitarian institutions to compile all technical details under a single framework brought about a complex legal system for fishermen to comply with, without much room for flexibility. The technical measures should be adopted following direct contact with stakeholders. They have to be more flexible and responsive to specific needs. The right place to discuss mandatory technical measures must be at a regional level, where they can be customised to particular fisheries and regional conditions. Any possible technical measure framework should be designed and set up from the scratch by applying a bottom-up approach per fishery.",
        "organization_id": 50,
        "pro": true
    },{
        "id": 196,
        "bill_id": 63,
        "url": "http://ec.europa.eu/dgs/maritimeaffairs_fisheries/consultations/technical-measures/contributions/documents/seas-at-risk_en.pdf",
        "name": "Seas at Risk",
        "statement": "It is necessary to provide one common framework with common basic rules and provisions for all regions. A\r\ncommon framework prevents displacement from areas with ambitious rules into areas with less ambitious\r\nrules. The common framework should comprise all EU sea basins. Any adaptable and responsive (or ‘flexible’ as other call it) technical measures need to be framed by a set of principles and requirements set by the co-legislators. The regulation should contain overall technical measures that apply for all European seas such the total prohibition of certain gears prohibited already in other legislative documents such as driftnets and dynamite fishing.",
        "organization_id": 109,
        "pro": false
    },{
        "id": 199,
        "bill_id": 66,
        "url": "http://www.efbww.org/default.asp?Index=963&Language=EN",
        "name": "EFBWW - European Federation of Building and Woodworkers",
        "statement": "It is difficult to see how the current proposal for a revision of the PWD would make much difference in the fight against social dumping. The proposed text is contradictory and there are a number of unclear elements. The EFBWW cannot accept that some posted workers would be excluded from equal treatment due to differences between national social models in Europe.",
        "organization_id": 111,
        "pro": false
    },{
        "id": 197,
        "bill_id": 66,
        "url": "https://www.etuc.org/press/posted-workers-revision-%E2%80%93-equal-pay-some#.VyKFez_sY4o",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "The proposed wording on remuneration has been improved from earlier drafts. However, the proposed restrictive definition of the type of collective agreement recognised is not satisfactory: excluding most sectoral collective agreements in some countries (including Germany and Italy), and all company-level agreements.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 198,
        "bill_id": 67,
        "url": "https://edri.org/smart-borders-package-unproportionate-unnecessary-data-collection/",
        "name": "EDRi - European Digital Rights",
        "statement": "The new EU Entry/Exit System plans to extend biometric ID checks to all non-EU nationals entering or leaving the EU. Despite the numerous questions about the costs and serious implications to civil liberties the Commission seems decided to give it a try. Such a vast collection of sensitive personal data risks undermining the right to privacy of millions of people. As any other restriction of fundamental rights, this measure needs to be guided by a necessity and proportionality test. The Commission has yet to demonstrate clearly why these privacy invasive measures are necessary, effective and proportionate.",
        "organization_id": 66,
        "pro": false
    },{
        "id": 248,
        "bill_id": 77,
        "url": "http://www.eurociett.eu/fileadmin/templates/eurociett/docs/position_papers/2015_Employment_policies/Eurociett_Position_-_labour_market_participation_and_diversity_-_Dec._2015.pdf",
        "name": "Eurociett",
        "statement": "Migrant workers who have been granted a legal residence status and who have been provided with a work permit should be allowed to start working as soon as possible, also to avoid undesirable pressure on social security systems. Restrictions on hiring third-country nationals as agency workers should be lifted.",
        "organization_id": 112,
        "pro": true
    },{
        "id": 201,
        "bill_id": 66,
        "url": "http://www.ueapme.com/IMG/pdf/160309_-_pr_posting_of_workers.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "The approach to apply the principle of ”equal pay for equal work at the same workplace” raises a number  of practical questions and will create new legal uncertainties where there are no universally applicable collective agreements. This new approach should help reach the necessary level playing field for small local businesses, but it will not be the magic bullet for tackling unfair competition largely created by fraud and abuse.",
        "organization_id": 10,
        "pro": false
    },{
        "id": 202,
        "bill_id": 67,
        "url": "http://www.aedh.eu/JOINT-CIVIL-SOCIETY-STATEMENT.html",
        "name": "AEDH - European Association for the protection of Human Rights",
        "statement": "We are concerned by indiscriminate mass surveillance practices carried-out by some Member States. Untargeted data mining and surveillances practices can lead to discriminatory behaviour and the prohibited processing of data revealing race, ethnic origin or religion through the use of proxies. Migration is not a crime. States must refrain from policies that associate asylum-seekers and migrants with the threat of terrorism, and must not use counter-terrorism measures as an excuse for curbing commitments to migration and international protection. ",
        "organization_id": 102,
        "pro": false
    },{
        "id": 203,
        "bill_id": 40,
        "url": "http://europeanmovement.eu/news/upholding-freedom-of-movement-and-eu-citizens-rights-in-the-pnr-directive/",
        "name": "EMI - European Movement International ",
        "statement": "We are very concerned about the implications that the proposed Passenger Name Record (PNR) Directive may have for free movement and fundamental rights of EU citizens. While we acknowledge the importance of stepping up efforts to better cooperate on security at EU level, given the threats Europe is exposed to, we stress the need to strike a balance between security measures and the EU’s fundamental rights and values.",
        "organization_id": 87,
        "pro": false
    },{
        "id": 204,
        "bill_id": 49,
        "url": "http://www.youthforum.org/pressrelease/young-people-demand-the-election-of-the-president-of-the-european-commission-remains-democratic/",
        "name": "European Youth Forum",
        "statement": "The process of European elections determining the next President of the Commission has been a hugely positive step in empowering citizens to choose the direction of the EU, adding transparency and more democratic legitimacy to the process. The Spitzenkandidaten process gave a face to European leaders. It helped to open up EU democracy, which often seems to be very distant from citizens, especially for young people. To secure more popular support, the European Union needs to be more democratic, not less.Therefore we demand that they follow the recent call from the European Parliament to secure and develop the Spitzenkandidaten process.",
        "organization_id": 62,
        "pro": true
    },{
        "id": 206,
        "bill_id": 55,
        "url": "https://t.co/rHdCTvcozL",
        "name": "EuroCommerce",
        "statement": "EuroCommerce supports the draft Directive on contracts for the supply of digital content and in particular its goal of full harmonisation of the rules in order to avoid the risk of legal fragmentation. Yet, the scope of the proposal needs clarification, in particular CDs and DVDs should be treated as goods and subject to the Directive on the online sale of goods.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 205,
        "bill_id": 68,
        "url": "https://www.etuc.org/press/etuc-condemns-lack-solidarity-and-compassion-commission-asylum-package#.V0AqHz9L7Qw",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "ETUC deeply regrets the lack of ambition and solidarity. These measures will do nothing to re-establish trust in the European Union. There is no viable political vision or strategy. Fundamental rights cannot be traded for money. Solidarity and a sense of responsibility are missing. Nobody cares about the interests of people fleeing war. Governments are just competing to secure their own self-interest.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 212,
        "bill_id": 68,
        "url": "http://www.aedh.eu/Coercion-and-exclusion-do-not-make,3348.html",
        "name": "AEDH - European Association fpr the protection of Human Rights",
        "statement": "The Commission’s 'propositions' for a reform of asylum are either unacceptable or unrealistic. Aside from its “asylum judge” position, the European Asylum Support Office would also be in charge of defining the common legal norms and to support appropriate reforms in the Member States, such as evaluating their compliance with the norms. In other words, this reform proposal would fundamentally change this Office’s mission and drastically increase the financial support that it is currently receiving. The Commission estimates that this is the price to pay to reach a real convergence of national norms towards a single European model.",
        "organization_id": 102,
        "pro": false
    },{
        "id": 200,
        "bill_id": 66,
        "url": "https://www.businesseurope.eu/publications/revision-posting-workers-directive-businesseurope-position",
        "name": "Businesseurope",
        "statement": "We disagree fundamentally with the Commission’s view that amending the 1996 posting of workers directive is necessary to ensure fair competition in the single market. The existing EU directive guarantees that minimum rates of pay and other core employment conditions of the host country are applicable to posted workers. Changing legislation would bring new uncertainty for business in Europe. It also spurs the danger of opening yet another divisive debate among EU member states at a time when restoring trust and unity is the priority.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 213,
        "bill_id": 66,
        "url": "http://www.eurociett.eu/index.php?id=113&tx_ttnews[tt_news]=611&tx_ttnews[backPid]=15&cHash=ae763fadfc5ec5177b443086e8f7e64c",
        "name": "Eurociett",
        "statement": "A revision of the Directive is not needed to ensure fair mobility for posted agency workers. The current Directive 1996/71 already allows to apply the principle of equal pay for equal work for posted agency workers. Eurociett encourages Member States to use these options. Eurociett is convinced that the focus should be laid on the full transposition of the Posting of Workers Enforcement Directive, addressing challenges linked to administrative cooperation, efficient controls and access to information for companies and workers. ",
        "organization_id": 112,
        "pro": false
    },{
        "id": 207,
        "bill_id": 69,
        "url": "https://www.businesseurope.eu/publications/stimulus-e-commerce-positive-doubts-geo-blocking-initiative",
        "name": "Businesseurope",
        "statement": "Complex rules, remaining fragmentation and a lack of confidence are rightly addressed. Still, we are concerned about the lack of clarity on certain elements where loopholes may exist. While it is reasonable to allow traders to use their home country rules for cross-border sales, this is not a game changer as companies will in practice still face plenty of difficulties when selling across the single market. In addition, there is uncertainty regarding after-sale services, for instance in case of returns.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 208,
        "bill_id": 69,
        "url": "http://www.beuc.eu/publications/consumers-benefit-geo-blocking-overhaul/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "This proposal to stop geo-blocking is great news for European consumers, it is another step towards creating an EU-wide digital single market. The Commission’s initiative shows that it has finally recognised that consumers must benefit from opening up national markets. It is however regrettable that consumers can still be blocked from buying digital products such as ebooks and music from sellers based in other countries. TV series, films and sport events will also stay off-limits. It is time the EU puts the final nail in the coffin of geo-blocking.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 209,
        "bill_id": 69,
        "url": "http://www.eurocommerce.eu/resource-centre.aspx#PressRelease/9837",
        "name": "EuroCommerce",
        "statement": "EuroCommerce is pleased that the Commission had taken on board a number of its concerns and welcomed the clarification that traders selling, but not delivering cross-border, would be able to do so under the law of their home state. The proposal makes it clear that traders are not forced to deliver everywhere or explain their business decisions. Some other areas not clarified, including questions around the acceptance of different payment methods, how to charge and administer VAT, and unintended actions that could be seen by courts as targeted marketing.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 210,
        "bill_id": 69,
        "url": "http://www.emota.eu/#!press-releases/c1351",
        "name": "EMOTA - European Multi-channel and Online Trade Association",
        "statement": "EMOTA is deeply concerned about the “obligation to sell” which the Commission introduces via this Regulation. The Commission and policy makers risk creating new barriers in eCommerce by introducing an obligation to sell that triggers the applicability of various obligations on traders simply because of selling online, even if only domestically. This proposal is very unhelpful and will discourage any shop to go online as it would then have to comply immediately with the different national consumer laws in the other 27 member states. In contrast, the potential benefits of the proposal are extremely low; it will allow a citizen in Lisbon to buy from a web shop in Berlin if he picks up himself the parcel in the German capital. What business model is that?\"",
        "organization_id": 74,
        "pro": false
    },{
        "id": 211,
        "bill_id": 69,
        "url": "http://www.digitaleurope.org/DocumentDownload.aspx?Command=Core_Download&EntryId=2186",
        "name": "DIGITALEUROPE",
        "statement": "We fail to see how today’s proposal on geoblocking will help in the construction of a digitally powered single market. We see geoblocking as a symptom of a fragmented EU market, not the cause. The EU needs to address the root causes of the fragmentation, not just the ways companies deal with them. Otherwise, this is like putting a sticking plaster on a broken leg. As it stands the proposal risks imposing additional burdens on businesses without offering much help to consumers.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 214,
        "bill_id": 69,
        "url": "http://www.ecommerce-europe.eu/press/05/ecommerce-package-good-start-on-parcel-delivery-more-clarity-needed-on-geo-blocking",
        "name": "Ecommerce Europe",
        "statement": "We are pleased to see that the proposal does not contain an obligation for online shops to deliver everywhere in the EU and that they are free in setting their prices According to the proposal, foreign consumers will be allowed to shop like local ones under certain conditions. Such cases, according to our interpretation, will be treated as passive sales, which means that online merchants will be allowed to apply their home country rules and laws. Ecommerce Europe is pleased that the Commission further clarified this point in the text, even though it might need further fine tuning. Only in this way, online merchants can be sure that they are allowed to apply their national laws, without being forced to deal with laws of countries that they are not actively targeting.",
        "organization_id": 113,
        "pro": true
    },{
        "id": 215,
        "bill_id": 69,
        "url": "http://www.europeandigitalmediaassociation.org/pdfs/latest_news/EDiMA%20response%20to%20EC%20ecommerce%20communication.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "For the Commission’s ambitions to become a reality, the initiative must adhere to the main goal of fostering cross-border e-commerce in Europe. Although ambitious, the initiative proposes to introduce rather than remove legislative hurdles to cross-border e-commerce, by advancing initiatives that will increase administrative and financial burdens on European businesses, particularly SMEs and start-ups.",
        "organization_id": 76,
        "pro": false
    },{
        "id": 216,
        "bill_id": 70,
        "url": "http://www.digitaleurope.org/DesktopModules/Bring2mind/DMX/Download.aspx?Command=Core_Download&EntryId=2185&PortalId=0&TabId=353",
        "name": "DIGITALEUROPE",
        "statement": "The AVMS proposal can help ensure that the market continues to prosper and that the viewer is in the driving seat. The proposed  directive must stay device agnostic, build on future-proof principles, and continue to use the country-of-origin principle as its guiding legal basis. We also welcome that the proposed directive recommends the use of co-and self-regulation as instruments, as we believe they prevent any future fragmentation resulting from national legislation and that they can ensure the necessary flexibility.",
        "organization_id": 4,
        "pro": true
    },{
        "id": 217,
        "bill_id": 70,
        "url": "http://www.europeandigitalmediaassociation.org/pdfs/latest_news/EDiMA%20response%20to%20AVMS%20proposal.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "EDiMA is encouraged by some of the underlying principles in the proposal for revision and especially welcomes the clarification that the proposal will not create any obligations that might conflict with the ecommerce Directive. This is echoed by the fact that REFIT exercise of the AVMSD does not impose editorial responsibility to online platforms. EDiMA furthermore welcomes the Commission’s co- and self-regulatory approach to online media platforms. EDiMA is, however, disappointed that the approach adopted by the Commission does not truly reflect the difference between non-linear services, centred on user control and choice, and traditional television broadcasting services. ",
        "organization_id": 76,
        "pro": true
    },{
        "id": 218,
        "bill_id": 71,
        "url": "http://www.emota.eu/#!press-releases/c1351",
        "name": "EMOTA - European Multi-channel and Online Trade Association",
        "statement": "EMOTA welcomes the ambition to foster the growth of e-commerce, notably through a better oversight of current parcel delivery market developments. However, EMOTA is cautions concerning possible future debates around new forms of Universal Service Obligation, strictly for parcel delivery, which could have negative effects on competition. Although this is a step in the right direction, much greater efforts are needed to stimulate the growth of intra-European e-commerce and consequently bring prices down for webshops, in particular regarding cross-border delivery.",
        "organization_id": 74,
        "pro": false
    },{
        "id": 219,
        "bill_id": 71,
        "url": "http://www.ecommerce-europe.eu/press/05/ecommerce-package-good-start-on-parcel-delivery-more-clarity-needed-on-geo-blocking",
        "name": "Ecommerce Europe",
        "statement": "Ecommerce Europe recognizes that the proposal has the potential to help create a level playing field for competing postal-, courier- and express operators and thereby in the end for online merchants throughout Europe. We welcome the fact that the proposed regulation allows swift action and avoids further regulatory fragmentation which could result from other legal instruments. We also welcome the increase in visibility on cross-border tariffs and the increased power for national regulatory authorities to make comprehensive analyses of the competition in cross-border parcel markets.",
        "organization_id": 113,
        "pro": true
    },{
        "id": 220,
        "bill_id": 71,
        "url": "http://www.posteurop.org/showNews?selectedEventId=29870",
        "name": "PostEurop",
        "statement": "National postal operators welcome the proposal to publish public list prices. However, the Commission also demands that national postal operators share a vast amount of confidential commercial data with national regulators for a yearly affordability assessment of parcel prices. It also obliges national postal operators to grant full access to their delivery networks – with very few conditions – to third party operators. These last two proposed measures are disproportionate to the Commission’s objective. They go in the direction of price regulation and fail to reflect market conditions. ",
        "organization_id": 114,
        "pro": false
    },{
        "id": 221,
        "bill_id": 59,
        "url": "http://www.acea.be/publications/article/position-paper-approval-and-market-surveillance-of-motor-vehicles-and-their",
        "name": "ACEA - European Automobile Manufacturers’ Associatio",
        "statement": "Manufacturers, policymakers and consumers alike need a robust process to ensure that motor vehicles meet relevant standards. The Commission’s proposal goes a long way towards addressing the issues of market surveillance, improvement of the current system and its further harmonisation. ACEA welcomes the three key objectives of the Commission’s approach and is making concrete suggestions to further strengthen the internal market in the most cost-effective manner and to safeguard the environmental and safety performance of motor vehicles.",
        "organization_id": 90,
        "pro": true
    },{
        "id": 224,
        "bill_id": 70,
        "url": "http://www.magazinemedia.eu/news/avms-update",
        "name": "EMMA - European Magazine Media Association",
        "statement": "EMMA is strongly concerned about the proposal to replace the current quantitative limitation of 12 minutes per hour in TV advertising by a 20% daily limit. The existing limitation is not only in place for consumer protection purposes but also because it allows for a more balanced advertising market where a plurality of media can co-exist successfully. Whereas the current hourly limit remains relevant and should not be given up, the Commission’s proposal will offer more advertising opportunities in particular during TV primetime. This flexibility will make the financing of newspapers and magazines more difficult, especially as regards investment in professional journalistic content but also as regards employment.",
        "organization_id": 77,
        "pro": false
    },{
        "id": 225,
        "bill_id": 70,
        "url": "http://www.enpa.eu/press-releases/avms-directive-proposal/",
        "name": "ENPA - European Newspaper Publishers' Association",
        "statement": "The reference to stand-alone parts of online newspapers featuring audiovisual programmes or user-generated videos where those parts can be considered dissociable from their main activity, remains questionable and could impact editorial independence and press freedom. ENPA is strongly concerned about the proposal to replace the current quantitative limitation of 12 minutes per hour in TV advertising by a 20% daily limit. The existing limitation is not only in place for consumer protection purposes but also because it allows for a more balanced advertising market where a plurality of media can co-exist successfully. ",
        "organization_id": 72,
        "pro": false
    },{
        "id": 226,
        "bill_id": 70,
        "url": "http://www.acte.be/mediaroom/111/31/ACT-responds-to-revised-AVMSD-proposal?type=press_release",
        "name": "ACT - The Association of Commercial Television in Europe",
        "statement": "The Commission’s proposed revisions to the AVMS Directive are a step in the right direction to adapt the legal framework to the current and future media landscape. While our members welcome the proposals to deregulate some advertising rules such as those governing Product Placement and Sponsorship, and to protect the Country of Origin principle as a key facilitator of cross-border distribution, many rules remain which apply to some platforms and not others. Further deregulation is necessary to enable fair competition for all media services across different platforms.",
        "organization_id": 115,
        "pro": true
    },{
        "id": 222,
        "bill_id": 55,
        "url": "http://www.amchameu.eu/media-centre/press-releases/joint-industry-declaration-digital-content-directive",
        "name": "U.S. Chamber of Commerce ",
        "statement": "We are deeply concerned, that, as proposed, the proposal would not meet its objectives of promoting choice for consumers. Rather, by failing to fully account for current and potential future market developments, changing consumer needs and existing legislation, we believe the proposed rules would create greater uncertainty and risk for both consumers and suppliers, especially start-ups and SMEs within the EU, resulting in fewer innovative content providers and incentives for companies to innovate and grow.",
        "organization_id": 31,
        "pro": false
    },{
        "id": 223,
        "bill_id": 69,
        "url": "http://www.eurochambres.eu/content/default.asp?PageID=1&DocID=7417",
        "name": "Eurochambres",
        "statement": "The proposal focuses on the right issues. However, we would have preferred not to need any proposal on geoblocking, as this is a symptom of a still highly incomplete Single Market. While the proposal is balanced in its current form, EUROCHAMBRES considers that a more ambitious agenda for the Single Market would have made the current proposal obsolete. The Commission and member states must in parallel address the fundamental reasons why suppliers choose not to service certain EU markets or offer different conditions.",
        "organization_id": 27,
        "pro": false
    },{
        "id": 227,
        "bill_id": 54,
        "url": "http://www.acte.be/mediaroom/108/31/Portability-achieving-a-workable-solution-for-broadcasters-and-consumers?type=press_release",
        "name": "ACT - The Association of Commercial Television in Europe",
        "statement": "ACT is supportive of providing consumers with cross-border portability (subject to the appropriate safeguards). In its current form the proposal lacks clarity in certain key areas and these imprecisions are a source of legal risk and operational uncertainty requiring urgent resolution. Absent this, ACT companies will not be in a position to deliver portability when the Proposal enters into force. These challenges are compounded by the very short – six month – duration of the transition period within which businesses will have to implement any necessary changes.",
        "organization_id": 115,
        "pro": false
    },{
        "id": 228,
        "bill_id": 55,
        "url": "http://www.acte.be/mediaroom/109/31/ACT-publishes-its-position-on-the-proposal-on-contracts-for-the-supply-of-digital-content?type=press_release",
        "name": "ACT - The Association of Commercial Television in Europe",
        "statement": "ACT sees a number of problems. Under the proposal, the burden of proof for showing lack of conformity with the contract lies with the supplier. However, nowhere in the Impact Assessment does the Commission consider the impact of this change on service providers. Furthermore the definition of digital content is too broad. Offers of TV and TV-like content online other than for money should not be subject to regulation– in other words they should not be caught by the proposed new Directive.",
        "organization_id": 115,
        "pro": false
    },{
        "id": 229,
        "bill_id": 47,
        "url": "http://www.ceced.eu/site-ceced/media-resources/Position-Papers/Archive/2016/A-carefully-managed-transition-to-A-G-scale.html",
        "name": "CECED - European Committee of Domestic Equipment Manufacturers",
        "statement": "There must be a carefully managed transition from existing labels to new labels with an A-G\r\nscale. Each rescaling will be confusing for consumers as the energy label rating for a product will\r\nchange without the product’s energy efficiency changing. Therefore, rescaling should not take place more often than necessary. The Commission has proposed that the A and B class should always be empty just after a rescaling for all products. We consider this specification inappropriate. The number of empty classes needs to be determined on a case by case basis, per product category.",
        "organization_id": 116,
        "pro": true
    },{
        "id": 230,
        "bill_id": 51,
        "url": "http://www.ceced.eu/dam/site-ceced/PUBLIC-WEBSITE-ASSETS/NEWS-FRONT-PAGE/2015-12/2015-12-02---CECED-Press-Release-on-the-Circular-Economy-Package/2015%2012%2002%20-%20CECED%20Press%20Release%20on%20the%20Circular%20Economy%20Package.pdf",
        "name": "CECED - European Committee of Domestic Equipment Manufacturers",
        "statement": "CECED welcomes the European Commission’s recognition of the need for a market-based approach for the circular economy to stimulate future sustainable growth. Industry’s freedom to innovate when designing products is perfectly compatible with generating sustainable growth within the circular economy. We are committed to work with the European Commission in sharing best practices on resource use, waste prevention and management. CECED supports the focus on waste prevention, management and traceability to protect the supply of raw materials.",
        "organization_id": 116,
        "pro": true
    },{
        "id": 231,
        "bill_id": 42,
        "url": "http://www.ceced.eu/dam/site-ceced/PUBLIC-WEBSITE-ASSETS/NEWS-FRONT-PAGE/2015-12/2015-12-09-CECED_Press-release-on-digital-contract-rules-package/2015-12-09%20CECED_Press%20release%20on%20digital%20contract%20rules%20package.pdf",
        "name": "CECED - European Committee of Domestic Equipment Manufacturers",
        "statement": "On the proposal to regulate online purchases of tangible goods, CECED questions the need and logic for this initiative as the existing EU legislation on consumer rights and guarantees already provides an adequate framework for both online and in shop shopping environment. Making such distinction between offline and online worlds, and creating potentially a different regime for an appliance and its digital content, will unnecessarily increase the complexity of the Digital Single Market.",
        "organization_id": 116,
        "pro": false
    },{
        "id": 232,
        "bill_id": 72,
        "url": "http://www.digitaleurope.org/DesktopModules/Bring2mind/DMX/Download.aspx?Command=Core_Download&EntryId=2185&PortalId=0&TabId=353",
        "name": "DIGITALEUROPE",
        "statement": "The AVMS proposal can help ensure that the market continues to prosper and that the viewer is in the driving seat. The proposed  directive must stay device agnostic, build on future-proof principles, and continue to use the country-of-origin principle as its guiding legal basis. We also welcome that the proposed directive recommends the use of co-and self-regulation as instruments, as we believe they prevent any future fragmentation resulting from national legislation and that they can ensure the necessary flexibility.",
        "organization_id": 4,
        "pro": true
    },{
        "id": 233,
        "bill_id": 72,
        "url": "http://www.europeandigitalmediaassociation.org/pdfs/latest_news/EDiMA%20response%20to%20AVMS%20proposal.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "EDiMA is encouraged by some of the underlying principles in the proposal for revision and especially welcomes the clarification that the proposal will not create any obligations that might conflict with the ecommerce Directive. This is echoed by the fact that REFIT exercise of the AVMSD does not impose editorial responsibility to online platforms. EDiMA furthermore welcomes the Commission’s co- and self-regulatory approach to online media platforms. EDiMA is, however, disappointed that the approach adopted by the Commission does not truly reflect the difference between non-linear services, centred on user control and choice, and traditional television broadcasting services. ",
        "organization_id": 76,
        "pro": true
    },{
        "id": 234,
        "bill_id": 72,
        "url": "http://www.magazinemedia.eu/news/avms-update",
        "name": "EMMA - European Magazine Media Association",
        "statement": "EMMA is strongly concerned about the proposal to replace the current quantitative limitation of 12 minutes per hour in TV advertising by a 20% daily limit. The existing limitation is not only in place for consumer protection purposes but also because it allows for a more balanced advertising market where a plurality of media can co-exist successfully. Whereas the current hourly limit remains relevant and should not be given up, the Commission’s proposal will offer more advertising opportunities in particular during TV primetime. This flexibility will make the financing of newspapers and magazines more difficult, especially as regards investment in professional journalistic content but also as regards employment.",
        "organization_id": 77,
        "pro": false
    },{
        "id": 235,
        "bill_id": 72,
        "url": "http://www.enpa.eu/press-releases/avms-directive-proposal/",
        "name": "ENPA - European Newspaper Publishers' Association",
        "statement": "The reference to stand-alone parts of online newspapers featuring audiovisual programmes or user-generated videos where those parts can be considered dissociable from their main activity, remains questionable and could impact editorial independence and press freedom. ENPA is strongly concerned about the proposal to replace the current quantitative limitation of 12 minutes per hour in TV advertising by a 20% daily limit. The existing limitation is not only in place for consumer protection purposes but also because it allows for a more balanced advertising market where a plurality of media can co-exist successfully. ",
        "organization_id": 72,
        "pro": false
    },{
        "id": 236,
        "bill_id": 72,
        "url": "http://www.acte.be/mediaroom/111/31/ACT-responds-to-revised-AVMSD-proposal?type=press_release",
        "name": "ACT - The Association of Commercial Television in Europe",
        "statement": "The Commission’s proposed revisions to the AVMS Directive are a step in the right direction to adapt the legal framework to the current and future media landscape. While our members welcome the proposals to deregulate some advertising rules such as those governing Product Placement and Sponsorship, and to protect the Country of Origin principle as a key facilitator of cross-border distribution, many rules remain which apply to some platforms and not others. Further deregulation is necessary to enable fair competition for all media services across different platforms.",
        "organization_id": 115,
        "pro": true
    },{
        "id": 238,
        "bill_id": 74,
        "url": "http://www.solidar.org/Editorial-by-Conny-Reuter-SOLIDAR,1963.html",
        "name": "SOLIDAR",
        "statement": "The unprecedented refugee and migrant flow to Europe represents a set of challenges and opportunities which cannot be solved by emergency measures alone, it must be accompanied by comprehensive policy plans that aim to tackle the root causes of migration and offer sustainable answers to the situation today. We therefore call for a new approach to the Dublin III regulation. We question the proposal to strengthen European borders.",
        "organization_id": 101,
        "pro": false
    },{
        "id": 239,
        "bill_id": 74,
        "url": "https://edri.org/smart-borders-package-unproportionate-unnecessary-data-collection/",
        "name": "EDRi - European Digital Rights",
        "statement": "EDRi thinks that such a vast collection of sensitive personal data risks undermining the right to privacy of millions of people. As any other restriction of fundamental rights, this measure needs to be guided, inter alia, by a necessity and proportionality test. The Commission and the European Parliament cannot fail again and drag us into years of litigation, nor can it leave it to the CJEU to fix the breaches of fundamental rights law that they willfully or negligently foist on individuals. The EU needs to produce the right policies to achieve its goals, and stop suggesting the dragnet collection of personal data as the solution to all European problems.",
        "organization_id": 66,
        "pro": false
    },{
        "id": 240,
        "bill_id": 74,
        "url": "http://www.aedh.eu/JOINT-CIVIL-SOCIETY-STATEMENT.html",
        "name": "AEDH - European Association for the protection of Human Rights",
        "statement": "Migration is not a crime. States must refrain from policies that associate asylum-seekers and migrants with the threat of terrorism, and must not use counter-terrorism and counter-radicalisation measures as an excuse for curbing commitments to migration and international protection. Additional “targeted” border checks, proposed in the context of the reform of Schengen, are problematic because they are based on travel and personal characteristics of individuals, and run the risk of ethnic profiling.",
        "organization_id": 102,
        "pro": false
    },{
        "id": 242,
        "bill_id": 75,
        "url": "http://www.ecommerce-europe.eu/press/05/ecommerce-package-good-start-on-parcel-delivery-more-clarity-needed-on-geo-blocking",
        "name": "Ecommerce Europe",
        "statement": "Ecommerce Europe hopes that the proposal will bring more uniformity with regard to the cooperation of supervisory authorities in cross-border cases. Since their approaches can indeed vary across the EU, in general, Ecommerce Europe supports the proposal in the sense that it will also bring more legal certainty in this field for online merchants.",
        "organization_id": 113,
        "pro": true
    },{
        "id": 243,
        "bill_id": 75,
        "url": "https://www.businesseurope.eu/publications/stimulus-e-commerce-positive-doubts-geo-blocking-initiative",
        "name": "Businesseurope",
        "statement": "This package will ensure better cooperation between national consumer authorities, which is important for effective enforcement in the single market. However, the use of additional powers - such as the one to take down websites - should be proportionate and subject to minimum procedural guarantees.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 244,
        "bill_id": 75,
        "url": "http://www.beuc.eu/publications/consumers-benefit-geo-blocking-overhaul/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "It is great to have solid laws to protect consumers against geo-blocking and unfair practices but without enforcement they mean nothing. The more people shop across borders the better consumer authorities need to cooperate. National silos do not work for a market place of 500 million consumers. It is reassuring that the EU wants to strengthen cooperation between national authorities. Consumer organisations should be recognised as partners in tackling unfair and illegal business practices which harm consumers as well as the EU’s economy.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 241,
        "bill_id": 57,
        "url": "http://www.aedh.eu/The-new-mandate-of-Frontex-agency.html",
        "name": "AEDH - European Association for the protection of Human Rights",
        "statement": "The establishment of a new European border guard body to replace Frontex is yet another step further in the war waged by the EU against migrants and refugees. Such reinforcement of capacities of an EU agency is unprecedented and turns a complete blind eye to a number of human rights violations, although this has been largely documented by non-governmental organisations as well as by official bodies. No independent mechanism has been provided for in the new mandate to hold the agency directly and effectively judicially accountable.",
        "organization_id": 102,
        "pro": false
    },{
        "id": 246,
        "bill_id": 51,
        "url": "http://www.seas-at-risk.org/17-marine-litter/643-circular-economy-50-marine-litter-reduction-target-firmly-on-the-table.html",
        "name": "Seas at Risk",
        "statement": "Setting a legally binding marine litter reduction target is a huge step towards tackling Europe’s contribution to the marine litter crisis globally. This target will provide the push to take the ambitious measures necessary to deal with this problem, and we welcome the proposals of Ms Bonafè to enshrine it in EU law. ",
        "organization_id": 109,
        "pro": true
    },{
        "id": 247,
        "bill_id": 77,
        "url": "https://www.etuc.org/documents/etuc-final-strategy-migration-and-inclusion#.V4ObRqLj_N0",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "The ETUC will support the revision of the Blue Card Directive if it will be able to open legal channels, extending access to the blue card to a greater number of migrants, without undermining standards of protection. The ETUC will continue to advocate for a framework directive that introduces a single equal treatment standard for all third-country nationals working in Europe.",
        "organization_id": 54,
        "pro": true
    },{
        "id": 249,
        "bill_id": 77,
        "url": "http://www.eurocadres.eu/our-positions/public-consultation-on-the-eu-blue-card-and-the-eus-labour-migration-policies/",
        "name": "Eurocadres",
        "statement": "We agree that a unified EU-wide scheme would improve the attractiveness of the EU for highly qualified migrants as compared with having many parallel national schemes. To ensure efficient use of the Blue Card in member states we emphasise the following options: fast-track entry procedures, availability of integration support (e.g. language courses, job orientation) for highly qualified workers and family members, and easy intra-EU mobility to take up employment opportunities in other Member States. With less bureaucracy and easy administrative procedures, we make Europe more attractive and accessible.",
        "organization_id": 117,
        "pro": true
    },{
        "id": 250,
        "bill_id": 51,
        "url": "http://www.esba-europe.org/esba-responds-to-the-circular-economy-package",
        "name": "ESBA - European Small Business Alliance",
        "statement": "Overall, the package has called for a series of actions which will generate business opportunities for SMEs. ESBA welcomes the efforts to reduce the regulatory burdens for them. Awareness raising actions as well as improved access to finance for SMEs are included. ESBA particularly welcomes the bottom up approach on production processes and the support made available to smaller enterprises in order to make the Eco-Design framework more workable. Yet, some proposed Regulations, such as extending the producer responsibility still place a disproportionate burden on the smallest businesses. ",
        "organization_id": 118,
        "pro": true
    },{
        "id": 251,
        "bill_id": 69,
        "url": "http://www.eubusiness.com/Members/ESBA/geoblocking/",
        "name": "ESBA - European Small BUsiness Alliance",
        "statement": "Although the new proposal does not include an obligation to deliver to all Member States - a consumer could be asked to pick up their own goods or arrange for their own delivery service - the obligation to sell still means that a small business trading online will be forced to register for VAT in all countries it sells to, with all sorts of administrative implications. Small sellers are also concerned about what happens in case of a dispute. Which legal regime will apply and in which language will proceedings take place?",
        "organization_id": 118,
        "pro": false
    },{
        "id": 252,
        "bill_id": 69,
        "url": "http://impalamusic.org/content/independent-music-companies-welcome-europe%E2%80%99s-plans-improve-fairness-dealings-online",
        "name": "IMPALA - Independent Music Companies Association",
        "statement": "Services providing access to or use of copyright protected content, such as music, are excluded. IMPALA welcomes this exception. Extending the geo-blocking regulation to copyright related services would create a hindrance to cross-border activity and be a serious blow for cultural diversity. It would have the opposite effect to that intended by the Commission.",
        "organization_id": 119,
        "pro": true
    },{
        "id": 253,
        "bill_id": 69,
        "url": "https://www.fep-fee.eu/Press-Release-Geo-Blocking-and",
        "name": "FEP - Federation of European Publishers",
        "statement": "The book sector represented by the FEP is satisfied that the proposal excludes ebooks (and other services supplied by electronic means) with a review clause. This will allow publishers and booksellers to provide evidence on the impact of such a legislation on the sector, especially on the SMEs. The ebook market is still in early stages in most of the European countries and the investments made by all players are considerable to serve the widest possible audience. Including ebooks in the Regulation without having assessed the impact would have been detrimental to the market itself. ",
        "organization_id": 120,
        "pro": true
    },{
        "id": 262,
        "bill_id": 84,
        "url": "https://edri.org/press-release-new-copyright-directive-fails-every-level/",
        "name": "EDRi - European Digital Rights",
        "statement": "The new copyright directive fails at every level. The draft text would destroy users’ rights and legal certainty for European hosting companies.We need a copyright reform to make Europe fit for the 21st century. We now have a proposal that is poison for European’s free speech, poison for European business and poison for creativity. ",
        "organization_id": 66,
        "pro": false
    },{
        "id": 257,
        "bill_id": 80,
        "url": "https://www.etuc.org/press/ilo-conference-ituc-and-etuc-call-support-refugees#.V7W6NqLj_N0",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "People seeking shelter need to be treated with humanity. We cannot accept the EU paying Turkey to keep refugees out of Europe. There needs to be a fair redistribution of refugees across Europe. Responsibility cannot be pushed onto a few countries that are on the frontline or are doing the right thing.",
        "organization_id": 54,
        "pro": true
    },{
        "id": 258,
        "bill_id": 80,
        "url": "http://www.solidar.org/Together-for-Social-Europe,2109.html",
        "name": "SOLIDAR",
        "statement": "SOLIDAR strongly supports promoting the development of a binding and mandatory legislative approach to resettlement in the European Union, based on solidarity and which takes into account the needs of the resettled person as well.",
        "organization_id": 101,
        "pro": true
    },{
        "id": 259,
        "bill_id": 81,
        "url": "http://xxx",
        "name": "xxx",
        "statement": "xxx",
        "organization_id": 3,
        "pro": false
    },{
        "id": 261,
        "bill_id": 83,
        "url": "http://xxx",
        "name": "xxx",
        "statement": "xxx",
        "organization_id": 3,
        "pro": false
    },{
        "id": 273,
        "bill_id": 84,
        "url": "http://www.edima-eu.org/pdfs/latest_news/EDIMA%20response%20to%20proposal%20on%20copyright%20in%20DSM.pdf",
        "name": "EDiMA - European Digital Media Association",
        "statement": "The proposal does not reflect the current environment in which users’ access and consume content online and lacks the ambition called for by most European stakeholders and consumers to realise a Digital Single Market. The Commission has instead sided with the interests of only a select group of stakeholders and not recognised the importance of fully exploiting the opportunities of the online environment.",
        "organization_id": 76,
        "pro": false
    },{
        "id": 256,
        "bill_id": 80,
        "url": "http://www.amnesty.eu/content/assets/Final_Joint_statement_110_signatories.pdf",
        "name": "Amnesty International",
        "statement": "We call on European leaders to facilitate safe mobility by opening and strengthening safe and regular channels to Europe both for those in need of international protection and other migrants including through resettlement, humanitarian admission and humanitarian visas, family reunification, worker mobility across skill levels and student visas. Member States must commit to clear benchmarks and appropriate timelines for implementing a migration framework that meets the needs of migrants, asylum-seekers and refugees.",
        "organization_id": 3,
        "pro": true
    },{
        "id": 263,
        "bill_id": 80,
        "url": "http://www.redcross.eu/en/upload/documents/pdf/2015/Migration/RCEU_Resettlement%20in%20the%20EU_FinalJune2015.pdf",
        "name": "Red Cross",
        "statement": "We, the National Red Cross Societies in the European Union (EU) and the International Federation of Red  Cross and Red Crescent Societies, call on the EU and its Member States to improve their policies and practices regarding the resettlement of refugees in the EU, and therefore respect their obligations under International Human Rights and Refugee Law. As we have repeatedly advocated, most recently in the wake of ongoing migrant deaths in the Mediterranean sea, there is an urgent need to set up safe and effective legal avenues for those in need of international protection, including through resettlement.",
        "organization_id": 123,
        "pro": true
    },{
        "id": 274,
        "bill_id": 84,
        "url": "http://www.magazinemedia.eu/pr/newspaper-and-magazine-publishers-welcome-the-european-commission-s-proposal-for-publishing-rights",
        "name": "EMMA - European Magazine Media Association",
        "statement": "EMMA, welcomes the proposal by the European Commission to recognize publishers as rightholders in EU copyright law. The Commission’s proposal takes into account the unsatisfactory situation whereby the high-quality content produced by press publishers contributes to the success of many online platforms that do not make a significant contribution to the content, while publishers do not benefit from an appropriate share of the value produced.",
        "organization_id": 77,
        "pro": true
    },{
        "id": 260,
        "bill_id": 82,
        "url": "http://www.transparencyinternational.eu/2016/07/press-release-proposed-eu-rules-one-step-closer-to-ending-anonymous-companies/",
        "name": "Transparency International",
        "statement": "Transparency International EU welcomed the Commission’s steps to give the public access to information on who ultimately controls and benefits from secret companies. The Commission’s revisions to its Anti-Money Laundering rules propose to establish to beneficial ownership registries that will allow the public, journalists and civil society to monitor the ultimate owners of assets. Unfortunately, the Commission left loopholes that will allow corruption, tax evasion and other anti-social acts that take advantage of secret companies to persist.",
        "organization_id": 35,
        "pro": true
    },{
        "id": 264,
        "bill_id": 82,
        "url": "http://www.wsbi-esbg.org/press/latest-news/Pages/-ESBG-Address-internal-market-barrier-when-updating-EU-4th-Anti-Money-Laundering-Directive.aspx",
        "name": "ESBG - European Savings Banks Group",
        "statement": "The 4th AMLD contains under Article 18 a regulation that leaves the Member States with a certain flexibility in view of assessing risks through an enhanced customer due diligence. Depending on how those risks are weighted by each Member State, these enhanced due diligence obligations can create a de facto barrier to cross-border sales. EU policymakers so far have missed out on tailor making anti-money laundering rules to fit within the ever-increasing digital era. ",
        "organization_id": 13,
        "pro": false
    },{
        "id": 265,
        "bill_id": 82,
        "url": "http://prepaidforum.org/wp-content/uploads/2016/07/PIF-Paper-4AMLD-072016_FINAL-2.pdf",
        "name": "PIF - Prepaid International Forum",
        "statement": "The approach taken by the European Commission places an immense burden on the regulated e-money sector, specifically for online payments and regulated restricted and open loop products. At the same time, unregulated products that are not subject to any KYC requirements and oversight at all are explicitly excluded from the scope of the new regulation.",
        "organization_id": 124,
        "pro": false
    },{
        "id": 266,
        "bill_id": 85,
        "url": "http://xxx",
        "name": "etno",
        "statement": "xxx",
        "organization_id": 6,
        "pro": true
    },{
        "id": 269,
        "bill_id": 84,
        "url": "http://www.digitaleurope.org/DesktopModules/Bring2mind/DMX/Download.aspx?Command=Core_Download&EntryId=2284&language=en-US&PortalId=0&TabId=353",
        "name": "DIGITALEUROPE",
        "statement": "The proposal law lacks ambition and misses a vital opportunity to adapt European copyright to the digital age. The Commission is effectively opting to subsidiserights holders that have failed to embrace the thriving digital sector. Our members are very concerned about three issues in particular: the way it deals with text and data mining, the plan to create new publishers’ rights and third, the proposal’s failure to even address the long-running problem with copyright levies.\r\n",
        "organization_id": 4,
        "pro": false
    },{
        "id": 267,
        "bill_id": 86,
        "url": "https://etno.eu/news/etno/2016/885",
        "name": "etno - The European Telecommunications Network Operators' Association",
        "statement": "ETNO welcomes the gigabit Europe vision and has recognised the important reform of Europe’s outdated telecoms laws proposed in the new Code. At the same time, the Association calls on both the Commission and legislators to ensure that the final formulation of the law provides an effective boost to broadband roll-out, including incentives for Europe’s main investors.",
        "organization_id": 6,
        "pro": true
    },{
        "id": 270,
        "bill_id": 86,
        "url": "http://www.beuc.eu/publications/eu-should-focus-boosting-competition-telecom-sector-overhaul/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "Disappointingly, the Commission did not listen to BEUC and many Members of the European Parliament to tackle unjustifiably high prices for consumers when they call another EU country from home.We are disappointed to see that the Commission has disregarded evidence about prohibitive prices for international phone calls. Lower prices and higher demand would be a win-win for consumers and telecom providers. A real single market will not see the light of day as long as consumers continue worrying if the friend they are calling lives in a different country.",
        "organization_id": 22,
        "pro": false
    },{
        "id": 271,
        "bill_id": 86,
        "url": "http://www.amchameu.eu/media-centre/press-releases/getting-ready-tomorrow%E2%80%99s-digital-needs",
        "name": "U.S. Chamber of Commerce",
        "statement": "AmCham EU supports the European Commissions’ objectives of incentivising investment in high speed broadband networks, enhancing coordination of spectrum management to foster 5G deployment and tackling regulatory fragmentation among others as these are the backbone of the Digital Single Market and key to building and strengthening the future economy. AmCham EU welcomes the focus on promoting further harmonisation across the 28 member states to create a single market for telecoms, although it should be more ambitious. ",
        "organization_id": 31,
        "pro": true
    },{
        "id": 272,
        "bill_id": 86,
        "url": "http://www.digitaleurope.org/DesktopModules/Bring2mind/DMX/Download.aspx?Command=Core_Download&EntryId=2285&language=en-US&PortalId=0&TabId=353",
        "name": "DIGITALEUROPE",
        "statement": "DIGITALEUROPE  welcomes the Commission’s proposal to review and update the EU's telecommunications regulatory framework. We further applaud the measures proposed by the Commission to foster efficient spectrum usage in Europe, for instance via common general objectives  and principles for licenses and auctions. We agrees with the Commission’s targeted approach seeking to deregulate Electronic Communication Services where possible and to only use specific regulatory tools when needed. ",
        "organization_id": 4,
        "pro": true
    },{
        "id": 268,
        "bill_id": 84,
        "url": "http://www.beuc.eu/publications/eu-modest-opening-online-content-market-consumers/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "The Commission’s plans fall short of putting an end to what is called geo-blocking. More should have been done to include streaming services and to prevent rights holders from contractually prohibiting broadcasters from opening up their services to foreign viewers. BEUC is also critical of plans to oblige online platforms to install software to detect and take down videos containing parts of copyrighted works. This would punish millions of consumers who share a self-made remix of a song, family videos or holiday pictures which contain parts of a music tune or video clip.",
        "organization_id": 22,
        "pro": false
    },{
        "id": 275,
        "bill_id": 84,
        "url": "http://www.enpa.eu/press-releases/proposal-on-copyright/",
        "name": "ENPA - European Newspaper Publishers' Association",
        "statement": "The introduction of a publisher’s right at EU-level is a necessary and historically important step in guaranteeing media pluralism as an essential basis for freedom of opinion and democracy in the digital world. The Commission is correct in its assessment that, without adequate legal protection at EU level, the sustainability of publishing industries may be at stake with the risk of further negative consequences on media pluralism, democratic debate and quality of information.",
        "organization_id": 72,
        "pro": true
    },{
        "id": 276,
        "bill_id": 84,
        "url": "http://www.efads.eu/news/eu-copyright-proposals-both-opportunities-and-challenges-for-promoting-europes-cultural-diversity-and-industrial-growth-and-jobs.html",
        "name": "EFADs - European Film Agency Directory",
        "statement": "There are concerns about the introduction of a country of origin principle for broadcasters’ ancillary online services. The proposal has the potential to erode the principle of territoriality which is a fundamental building block of the whole ecosystem. Undermining this principle could have serious consequences for jobs and growth in the audiovisual sector. It is troubling to see a proposal which is not based on market realities, has the potential to cause disruption to the sector and could undermine cultural diversity by removing the ability to distribute works on a territorial basis. ",
        "organization_id": 96,
        "pro": false
    },{
        "id": 277,
        "bill_id": 84,
        "url": "http://impalamusic.org/content/towards-fair-and-competitive-licensing-market-impala-comments-ec-copyright-proposal",
        "name": "IMPALA - Independent Music Companies Association",
        "statement": "This proposal is a good first step to help the legal framework to catch up with market reality by clarifying the situation of platforms which provide large scale access to music and other protected works. For everyone in the music ecosystem to benefit, the starting point is fair negotiations and remuneration for creators. This proposal will help remove some of the friction in the licensing market. It will also stop services providing discriminatory access to their content identification systems.",
        "organization_id": 119,
        "pro": true
    },{
        "id": 278,
        "bill_id": 84,
        "url": "http://fep-fee.eu/Press-release-FEP-s-reaction-to",
        "name": "FEP - Federation of European Publishers",
        "statement": "The proposed Directive sends a clear message in favour of negotiated solutions especially for out of commerce works and illustration for teaching. This is particularly important for the book sector which has been at the forefront of the negotiations of licences with the educational sector and with libraries. ",
        "organization_id": 120,
        "pro": true
    },{
        "id": 279,
        "bill_id": 84,
        "url": "http://www.authorsocieties.eu/mediaroom/262/33/Copyright-package-Europe-39-s-first-step-to-end-tech-giant-free-riding",
        "name": "GESAC - European Grouping of Societies of Authors and Composers",
        "statement": "Despite requiring further steps, this proposal sends the signal to platform services that they too must play by the rules so that further distortion of the Digital Single Market for creative content can be stopped. GESAC believes that the Commission’s acknowledgment that the Panorama exception does not require further EU intervention is the best way forward on the matter.",
        "organization_id": 121,
        "pro": true
    },{
        "id": 280,
        "bill_id": 72,
        "url": "http://www.efads.eu/wp-content/uploads/EFADs-Position-Paper-on-the-proposal-updating-the-AVMS-Directive.pdf",
        "name": "EFADs - European Film Agency Directors",
        "statement": "The EFADs supports the practical and pragmatic approach of the Commission and its ambition to create a level playing field between new and existing players while maintaining the country of origin principle which has facilitated the cross-border provision of audiovisual services. Making the AVMS Directive fit-for-purpose in the digital age is essential for the European film industry, citizens, and audiences.",
        "organization_id": 96,
        "pro": true
    },{
        "id": 282,
        "bill_id": 88,
        "url": "http://www.beuc.eu/publications/eu-should-focus-boosting-competition-telecom-sector-overhaul/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "Consumers increasingly need high-speed internet connections in order to work, shop and interact with each other. We welcome that the EU is proposing ambitious measures to deliver high speed broadband to all its citizens. But moves to boost investments in broadband that are necessary cannot come at the expense of smaller operators. Now more than ever, consumers need operators to compete with one another in the market to deliver innovative services at cheaper prices.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 283,
        "bill_id": 77,
        "url": "http://www.ueapme.com/IMG/pdf/UEAPME_position_on_the_revision_of_the_Blue_Card_Directive.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "UEAPME opposes the proposal to establish the Blue Card as the only scheme in the EU, no longer allowing parallel national schemes. UEAPME would like this proposal to be revised in order to keep a positive competition between the European and the national system. The directive could, however, provide for priority of the application of the Blue Card directive when all conditions are met. Also, it would have been better to leave the decision for salary thresholds entirely to Member States and social partners.",
        "organization_id": 10,
        "pro": false
    },{
        "id": 284,
        "bill_id": 84,
        "url": "http://www.cable-europe.eu/cable-europe-responds-to-european-commissions-vision-for-a-connected-society-beyond-2020/",
        "name": "Cable Europe",
        "statement": "Cable Europe has expressed disappointment at opportunities missed in the proposals for updating copyright legislation. The Commission has failed to improve the legal framework for cable customers and  to put in place at the legal basis for simple licensing mechanisms. This is needed for us to shorten the time to market when offering our 64 million European cable customers the viewing options they want.\r\n",
        "organization_id": 125,
        "pro": false
    },{
        "id": 285,
        "bill_id": 86,
        "url": "http://www.cable-europe.eu/cable-industry-supports-steady-hand-of-european-commission-as-telecoms-review-proposals-are-published/",
        "name": "Cable Europe",
        "statement": "The Commission presented a good balance with its proposal, acknowledging the pace of change in our industry whilst maintaining the regulatory stability essential for investment and innovation. It shows a steady hand in strengthening the key policy principles that stimulate growth. This is essential as we continue investments into our networks.",
        "organization_id": 125,
        "pro": true
    },{
        "id": 286,
        "bill_id": 87,
        "url": "http://www.eceee.org/all-news/news/news-2016/2016-08-01b",
        "name": "ECEEE - European Council for an Energy Efficient Economy",
        "statement": "The EU must focus its legislation on policies that have the most potential to bring change. Unfortunately, its new Effort Sharing Regulation to cut greenhouse gas emissions missed an opportunity to drive energy efficient building renovation, which has huge potential to cut CO2.",
        "organization_id": 85,
        "pro": false
    },{
        "id": 318,
        "bill_id": 72,
        "url": "https://epha.org/press-release-avmsd-once-in-a-decade-opportunity-to-protect-children-from-unhealthy-marketing/",
        "name": "EPHA - European Public Health Alliance",
        "statement": "The audiovisual media services directive is a once in a decade opportunity to protect children from clever and ubiquitous marketing of unhealthy foods and alcohol. The EU and its Member States and MEPs have an obligation to protect our children’s health and should not leave this to commercial interests and self-regulation.",
        "organization_id": 28,
        "pro": true
    },{
        "id": 281,
        "bill_id": 87,
        "url": "http://www.eeb.org/index.cfm/news-events/news/commission-proposal-sticks-with-outdated-climate-targets/",
        "name": "EEB - European Environmental Bureau",
        "statement": "Only seven months after the Paris Agreement, the European Commission published its proposal for the Effort Sharing Regulation and the rules for accounting the land use, land use change and forestry sector (LULUCF) up to 2030. This proposal is massively important. However, instead of living up to the ambition of Paris, the Commission has opted to follow the path of least resistance set by EU member states.",
        "organization_id": 9,
        "pro": false
    },{
        "id": 287,
        "bill_id": 87,
        "url": "https://www.foeeurope.org/europes-efforts-inadequate-on-climate-200716",
        "name": "Friends of the Earth Europe",
        "statement": "Efforts to tackle climate change across the EU fall far short of commitments made in Paris. The EU's climate plan promises far from Europe's fair share in the fight against climate change. Friends of the Earth Europe is calling on the European Commission to do more, and to focus on the benefits of higher emissions reduction targets, and investment in renewables and energy efficiency.",
        "organization_id": 20,
        "pro": false
    },{
        "id": 288,
        "bill_id": 87,
        "url": "https://www.transportenvironment.org/press/eu%E2%80%99s-largest-climate-tool-must-be-strengthened-deliver-paris-agreement",
        "name": "Transport & Environment",
        "statement": "Worryingly, the proposal includes loopholes that put the real-world delivery of the EU’s climate pledge at serious risk. The so-called “flexibilities” are supposed to make emission reductions more cost-efficient, but they risk becoming loopholes that allow countries to claim climate action on paper but not in reality. Transport & Environment calls on the European Parliament and member states to strengthen the EU’s largest climate legislation in line with the commitment made in Paris.",
        "organization_id": 89,
        "pro": false
    },{
        "id": 289,
        "bill_id": 51,
        "url": "http://www.hotrec.eu/cust/documentrequest.aspx?DocID=4957",
        "name": "HOTREC",
        "statement": "Public policies aimed at reducing food waste should target primarily big wasters such as households and the manufacturing industry. It is extremely important to avoid creating additional regulatory and administrative burdens on restaurant businesses, as it could seriously undermine the goal of reducing food waste. Therefore, food waste reduction targets should remain flexible.",
        "organization_id": 126,
        "pro": false
    },{
        "id": 290,
        "bill_id": 89,
        "url": "http://www.eurocadres.eu/our-positions/eurocadres-opinion-on-european-area-of-skills-and-qualifications/?hlst=europass",
        "name": "Eurocadres",
        "statement": "EUROCADRES welcomes the European Commissions’ initiative to simplify EU-level qualification, recognition and transparency rules for education and training. Europe-wide transparency and recognition of qualifications and skills awarded both in the education and workplace systems have always been in the core of EUROCADRES’ activities.The Europass portal should play a key role in this system, providing the tools for a promising career and the necessary free mobility on the labour market.",
        "organization_id": 117,
        "pro": true
    },{
        "id": 291,
        "bill_id": 90,
        "url": "https://www.businesseurope.eu/publications/businesseurope-headlines-no-2016-09",
        "name": "Businesseurope",
        "statement": "An up-to-date EU export controls and dual-use items regime should be able to respond to the challenges that the dual-use sector is currently facing and strike the right balance between trade and security policy objectives. As discussions are focusing in particular on the human rights approach and while it is critical to ensure respect for human rights, the dual-use regulation may not be the most appropriate or effective tool to achieve this objective.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 292,
        "bill_id": 89,
        "url": "https://www.businesseurope.eu/sites/buseur/files/media/imported/2014-00398-E.pdf",
        "name": "Businesseurope",
        "statement": "Europass is a commonly accepted template for structuring CVs in the EU and is a useful tool for helping employers to compare job applications.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 294,
        "bill_id": 90,
        "url": "http://www.europarl.europa.eu/meetdocs/2014_2019/documents/droi/dv/412_digitaleurope_position_paper_/412_digitaleurope_position_paper_en.pdf",
        "name": "DIGITALEUROPE",
        "statement": "It is imperative that the balance between security and trade remain intact in order to avoid self-­‐inflicted trade barriers to a high cost for the EU industry without receiving anything in return. Without compromising the overall goals of national security and international security and stability, a well-­‐balanced and proportionate export control system which considers global availability of dual use items, global value chains and the ambition for a global level playing field can actually strengthen the competitiveness of the digital technology industry in Europe. ",
        "organization_id": 4,
        "pro": false
    },{
        "id": 296,
        "bill_id": 90,
        "url": "http://www.asd-europe.org/fileadmin/user_upload/Client_documents/ASD_Contents/5_DEFENCE/ASD_Position_Paper_Export_Control_Dual_Use_October_2014.pdf",
        "name": "ASD - Aerospace & Defence Industries Association of Europe",
        "statement": "Suggestions for amending the current Regulation should aim to simplify the current Regulation, to strengthen the competitiveness of EU industries and to reduce the disparities between Member States through an emphasis on greater harmonisation of practices, procedures and decision-making.",
        "organization_id": 127,
        "pro": false
    },{
        "id": 297,
        "bill_id": 90,
        "url": "https://edri.org/commissions-proposal-new-regulation-dual-use-goods/",
        "name": "EDRi - European Digital Rights",
        "statement": "The text of the Commission has taken into account the remarks of the European Parliament – at least in relation to the protection of human rights. The new Regulation aims to ensure new safeguards for individuals and to make it easier for industries to make it through the authorisation process. The new regulatory settlement is designed not to affect law enforcement investigations. The evaluation related to the inclusion of items in the list of products that will require a specific authorisation process should be made carefully.",
        "organization_id": 66,
        "pro": true
    },{
        "id": 298,
        "bill_id": 92,
        "url": "http://www.eurocities.eu/eurocities/documents/Proposal-for-a-European-year-of-Cultural-Heritage-2018-What-s-in-it-for-cities-WSPO-ADEDK5",
        "name": "EUROCITIES",
        "statement": "The overall objective of the European Year shall be to encourage and support the efforts of the EU, member states, regional and local authorities to protect, safeguard, reuse, enhance, valorise and promote cultural heritage in the EU. We will closely follow discussions to ensure that local authorities’ key role in promoting cultural heritage is recognised and that cities can be involved. ",
        "organization_id": 110,
        "pro": true
    },{
        "id": 300,
        "bill_id": 92,
        "url": "http://www.europanostra.org/news/813/",
        "name": "Europa Nostra",
        "statement": "The European Year of Cultural Heritage should be a year of discovery for the peoples of Europe: learning about our common cultural heritage, how it connects us across the continent. Let this not be just a title – let us all work together to make this year the spark that initiates a Renaissance of Europe. Europa Nostra will give cultural heritage a voice during this year – a voice to inform, to teach, to help discovering, to exchanges ideas. Europa Nostra stands ready to actively and creatively support the preparation of the Year. Civil society should be at the heart of shaping this Year.",
        "organization_id": 128,
        "pro": true
    },{
        "id": 299,
        "bill_id": 93,
        "url": "http://xyz",
        "name": "EDRi - European Digital Rights",
        "statement": "xxx",
        "organization_id": 66,
        "pro": false
    },{
        "id": 314,
        "bill_id": 97,
        "url": "http://www.eurochambres.eu/DocShare/Common/GetFile.asp?PortalSource=2427&DocID=7574&mfd=off&pdoc=1",
        "name": "Eurochambres",
        "statement": "The new Services e-Card rightly addresses various persistent administrative barriers faced by service providers, but its impact relies on the willingness and efficiency of national governments. Indeed, the e-Card wouldn’t even be necessary if member states were delivering on their commitments and responsibilities fully, effectively and in a coordinated manner. Recent history demonstrates that several member states are either unwilling or unable to deliver such simplifcation tools.",
        "organization_id": 27,
        "pro": true
    },{
        "id": 306,
        "bill_id": 95,
        "url": "http://www.posteurop.org/showNews?selectedEventId=31467",
        "name": "PostEurop",
        "statement": "We are committed to the Commission objectives to be achieved by the proposal. However, we are concerned about the possible spill-over effects that the measure may have in several sectors. The measure should comply with the proportionality and the basic taxation principles. We are concerned that the proposal may put at risk the role of postal operators as a key player in the e-commerce chain: the maintenance of I) an affordable delivery offer and II) the speed of delivery which are essential to ensure the smooth functioning of the e-commerce market. ",
        "organization_id": 114,
        "pro": false
    },{
        "id": 307,
        "bill_id": 96,
        "url": "http://www.beuc.eu/publications/new-eu-plans-beef-consumers%E2%80%99-online-privacy/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "BEUC is asking that all businesses who offer digital communication services to consumers should comply with the same obligation to protect the confidentiality of communications and consumers’ privacy. Online communication services such as Skype and WhatsApp are replacing SMS and regular phone calls at lightning speed. Consumers’ privacy should not be less protected when using these services.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 308,
        "bill_id": 96,
        "url": "http://www.amchameu.eu/media-centre/press-releases/data-economy-initiatives-missed-opportunity-foster-data-driven-economy",
        "name": "U.S. Chamber of Commerce",
        "statement": "AmCham EU is concerned about the proposal. The approach to extend historic telephony rules to new services does not reflect today’s market realities. ",
        "organization_id": 31,
        "pro": false
    },{
        "id": 302,
        "bill_id": 94,
        "url": "http://www.euroblind.org/media/position-papers/EBU-position-paper-on-EC-proposals-to-implement-MarrakechTreaty.pdf",
        "name": "EBU - European Blind Union",
        "statement": "EBU appreciates the efforts to guarantee the implementation of the Marrakech Treaty more than 3 years after it was signed by the EU. We do hope that Parliament and Council agree on them as soon as possible. EBU requests that the Parliament respects the European Commission proposal and does not introduce new barriers into the EU legislation that would radically limit the efficiency of the Marrakech Treaty to provide access to culture for blind and partially sighted people. Changes admitting the “commercial availability” and “remuneration” clauses would have a very negative impact in EU Member States.\r\n",
        "organization_id": 93,
        "pro": true
    },{
        "id": 303,
        "bill_id": 94,
        "url": "http://www.edf-feph.org/newsroom/news/eu-member-states-need-ratify-marrakesh-treaty-now",
        "name": "EDF - European Disability Forum",
        "statement": "Despite the support of the European Parliament, the Commission and the vast majority of Member States, a few large EU Member States oppose ratificatio nof  the Marrakesh Treaty and block a compromise at the Council. EDF urges the EU to ratify the Marrakesh Treaty without further delay since it is an issue of Human Rights. The delay is caused by a lack of political will and not by legal obstacles. Reluctant Member States are using unsound arguments around the issue of EU competence as an excuse to oppose ratification. The legal competence of the EU to ratify the treaty has been clearly confirmed.",
        "organization_id": 91,
        "pro": true
    },{
        "id": 304,
        "bill_id": 95,
        "url": "http://www.eurocommerce.eu/media/133188/2016.12.01%20-%20New%20VAT%20rules%20for%20more%20cross-border%20trade.pdf",
        "name": "EuroCommerce",
        "statement": "The existence of 28 different VAT rules in the EU makes it extremely difficult, particularly for small businesses to make the most of the Single Market and operate cross-border. EuroCommerce sees the plans to extend  the VAT Mini One-Stop Shop (MOSS) to the shipment of tangible goods as a real step forward. It will encourage especially smaller companies to sell to consumers in other countries by removing the need to register for VAT in different Member States.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 305,
        "bill_id": 95,
        "url": "http://www.emota.eu/press-releases",
        "name": "EMOTA - European Multi-channel and Online Trade Association",
        "statement": "VAT fragmentation is the single most important barrier to the Digital Single Market. You can’t expect an efficient and vibrant digital economy to be mirrored by an equally inefficient outdated paper based system. That’s why we welcome the EU Commission’s proposal and hope the Council will back this proposal and help enable SMEs to trade across borders. ",
        "organization_id": 74,
        "pro": true
    },{
        "id": 309,
        "bill_id": 96,
        "url": "http://www.digitaleurope.org/DesktopModules/Bring2mind/DMX/Download.aspx?Command=Core_Download&EntryId=2339&language=en-US&PortalId=0&TabId=353",
        "name": "DIGITALEUROPE",
        "statement": "DIGITALEUROPE has severe concerns regarding the proposed ePrivacy Regulation. We regret that the European Commission did not take the opportunity provided by the General Data Protection Regulation (GDPR) to simplify the legislative landscape in line with ‘Better Regulation’ principles. Instead, the European Commission has opted for an approach that is disproportionate to the objective of ensuring an appropriate level of protection for consumers and risks undermining the balance of the digital ecosystem.",
        "organization_id": 4,
        "pro": false
    },{
        "id": 312,
        "bill_id": 96,
        "url": "http://www.magazinemedia.eu/pr/the-commission-proposal-for-an-eprivacy-regulation-seriously-undermines-the-economic-sustainability-",
        "name": "EMMA - European Magazine Media Association",
        "statement": "EMMA would like to stress that the proposal fails to take into account the necessary cooperation between press publishers and third parties, for example when it comes to audience measurement and delivering relevant data-driven advertising. For instance, the introduction of a strict opt-in requirement at the browser level for third-party cookies is far more restrictive than what exists in the current Directive. It would de facto cut off thousands of European companies from the possibility of working with third parties for inter alia audience measurement.",
        "organization_id": 77,
        "pro": false
    },{
        "id": 313,
        "bill_id": 97,
        "url": "https://www.etuc.org/press/services-package-european-trade-unions-set-out-workers-concerns#.WIHst33Rczs",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "The proposed e-services card does not meet the challenges of a more social Europe and tries to 'solve' a problem that doesn’t exist. The EU must eliminate social dumping, guarantee that employers cannot evade national and EU obligations towards their employees, and ensure that governments cannot dilute workers’ rights.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 315,
        "bill_id": 97,
        "url": "https://www.businesseurope.eu/publications/timely-services-package-european-services-e-card-needs-work",
        "name": "Businesseurope",
        "statement": "We must ensure that the European Services e-Card really adds value for the construction and business services sectors. The card, which is rightly voluntary, needs to save time and costs, and make life easier for companies, otherwise this new approach will not work.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 316,
        "bill_id": 97,
        "url": "http://www.insuranceeurope.eu/concerns-raised-european-commission-legislative-proposal-european-services-e-card",
        "name": "Insurance Europe",
        "statement": "While Insurance Europe shares the Commission’s interest in facilitating movement of services within the single market, it has significant concerns that the proposal is based on the incorrect assumption that businesses are being impeded from conducting cross-border business due to a lack of available insurance. Many insurers can and do offer cover for markets other than their own on a daily basis. As insurance for cross-border services exists and is accessible, it is rather disappointing that this has not been taken into consideration in the Commission’s proposal.",
        "organization_id": 69,
        "pro": false
    },{
        "id": 317,
        "bill_id": 97,
        "url": "http://www.efbww.org/default.asp?Index=974&Language=EN",
        "name": "EFBWW - European Federation of Building and Woodworkers",
        "statement": "EFBWW remains opposed to the proposal and is extremely worried on the content, the procedure and its effective added value in the construction industry. The goal of the package to provide cheap services to  consumers goes totally against the ambitions of the concerned social partners to deliver qualitative and competitive services, whilst ensuring decent social standards for all workers. Now, there is a proposal on the table, which the concerned Social Partners clearly rejected and which has never been asked for by our sector. We can hardly see its real added-value.",
        "organization_id": 111,
        "pro": false
    },{
        "id": 320,
        "bill_id": 98,
        "url": "http://www.eeb.org/index.cfm/news-events/news/eu-on-thin-ice-with-winter-package/",
        "name": "EEB - European Environmental Bureau",
        "statement": "On energy efficiency the Commission has delivered its pre-Paris promise to increase ambition. This is a step forward, but many more benefits are within reach if the European Parliament introduces a 40% binding target and eliminates the loopholes in the Energy Efficiency Directive. The proposal opens the door for the Parliament to fix the revision of the EED during negotiations with Member States. ",
        "organization_id": 9,
        "pro": true
    },{
        "id": 321,
        "bill_id": 98,
        "url": "https://www.foeeurope.org/beacons-hope-gloomy-winter-package-301116",
        "name": "Friends of the Earth Europe",
        "statement": "The European Commission's decision to increase the 2030 energy efficiency target will lift millions of people out of energy poverty, cut greenhouse gas emissions, and create jobs – but why stop at 30%? It's disappointing that the Commission is so clear on the benefits of efficiency yet fails to come forward with proposals that meet its full potential.",
        "organization_id": 20,
        "pro": true
    },{
        "id": 322,
        "bill_id": 98,
        "url": "http://www.eurochambres.eu/DocShare/Common/GetFile.asp?PortalSource=2427&DocID=7560&mfd=off&pdoc=1",
        "name": "Eurochambres",
        "statement": "On a critical note, EUROCHAMBRES would have preferred to maintain the indicative 27% energy efficiency target for 2030. A 30% compulsory ceiling risks hampering economic growth. Chambers thus call for additional flanking support measures, especially targeted towards small and medium enterprises.",
        "organization_id": 27,
        "pro": false
    },{
        "id": 324,
        "bill_id": 98,
        "url": "http://www.epeeglobal.org/epee-winter-package-provides-a-good-basis-for-energy-efficiency-but-europe-should-go-further/",
        "name": "EPEE - The European Partnership for Energy and the Environment",
        "statement": "EPEE notably welcomes the 2030 binding energy efficiency target of 30% as a step in the right direction. However, the Winter Package could have shown more ambition. EPEE particularly welcomes the inclusion of the “energy efficiency first” principle, as well as a strong focus on consumer empowerment through digitalisation.",
        "organization_id": 83,
        "pro": true
    },{
        "id": 326,
        "bill_id": 98,
        "url": "http://www.eceee.org/all-news/news/news-2016/winter-package-nov-2016/",
        "name": "ECEE - European Council for an Energy Efficient Economy",
        "statement": "eceee sees the setting of a binding energy efficiency target at the EU level of at least 30% by 2030 as an important step in the right direction, but the Council and the Parliament should consider increasing the target as 30% is lower than the full economic potential of what can be achieved. The impact assessment gives strong support to increase the energy efficiency target to 30% as proposed, or even to 33% or 35%. A target at 30% should be the absolute minimum level of ambition.",
        "organization_id": 85,
        "pro": true
    },{
        "id": 337,
        "bill_id": 102,
        "url": "http://www.eurocadres.eu/news/the-future-of-europe-must-be-social/",
        "name": "Eurocadres",
        "statement": "Many of the issues touched are absolutely crucial for our members. Now comes the important work to assess this long list of documents and work to ensure that we get the best possible outcome. For professionals and managers in Europe it is positive that the Commission today clarifies that in their view some level of flexibility and autonomy on working time is not enough to become stripped of the protection offered by the working time directive.",
        "organization_id": 117,
        "pro": true
    },{
        "id": 323,
        "bill_id": 98,
        "url": "https://www.businesseurope.eu/publications/eu-needs-real-power-market-affordable-energy-integration-renewables",
        "name": "Businesseurope",
        "statement": "A binding energy efficiency target beyond 27% risks to undermine the EU ETS. Europe’s economy must become more energy efficient and European business has always stood at the forefront of these efforts. But to get there, the European Commission should set a cost effective and realistic target. The increase of the energy efficiency ambition level to 30% with binding nature weakens the EU’s efforts to strengthen the EU ETS system as the flagship of our decarbonisation goal.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 319,
        "bill_id": 98,
        "url": "http://www.beuc.eu/publications/commission%E2%80%99s-energy-package-mixed-bag-consumers/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "Having in mind the multiple benefits of energy efficiency to health, employment, energy poverty as well as its role in decreasing energy import dependency, BEUC believes the EU energy efficiency target for 2030 should  be more ambitious. For instance, the study by the Coalition for energy savings, BEUC is a member of, shows that energy bill savings resulting from energy efficiency targets of up to 40% could exceed the costs of upfront investment.",
        "organization_id": 22,
        "pro": true
    },{
        "id": 339,
        "bill_id": 102,
        "url": "https://www.etuc.org/press/no-future-without-more-social-europe#.WQL-4tykKUk",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "People are fed up with worsening living and working conditions, and for that reason the ETUC wants a strong European Pillar of Social Rights. It’s time for the EU to show that it cares about its citizens. These proposals are long overdue. The draft legislation is very positive and definitely needed, although it is regrettable that it does not yet improve protection against dismissal for mothers returning from maternity leave. We back the European Commission’s commitment to stand by its intention to deliver despite the opposition of some employers.",
        "organization_id": 54,
        "pro": true
    },{
        "id": 325,
        "bill_id": 98,
        "url": "http://www.eurelectric.org/news/2016/clean-energy-package-stimulates-market-integration-and-cost-efficient-renewables-lacks-consistency-on-market-design-and-consumer-empowerment/",
        "name": "EURELECTRIC",
        "statement": "EURELECTRIC calls for a comprehensive assessment of the impact that the proposed energy efficiency target will have on the EU ETS. In this context we reiterate our preference for an ambitious but cost-efficient indicative target for 2030, the achievement of which will largely depend on maintaining sufficient flexibility for Member States to address their individual challenges in energy efficiency. We also think that the EU’s energy efficiency ambition for 2030 must fully recognise and take into consideration the numerous environmental benefits that the electrification of key sectors such as transport, heating and cooling will bring in parallel with the decarbonisation of the power sector.",
        "organization_id": 84,
        "pro": false
    },{
        "id": 327,
        "bill_id": 99,
        "url": "http://www.eeb.org/index.cfm/news-events/news/eu-on-thin-ice-with-winter-package/",
        "name": "EEB - European Environmental Bureau",
        "statement": "By proposing a mere 27% by 2030 goal for renewables, the Commission is proposing to slash their roll out by half the current rate in the next decade at a time when the rest of the world is picking up speed. Worse still, no effective measures are proposed to ensure that the bio-energy part of the energy mix is sustainable. The EU must achieve a much higher share of renewable energy (45% by 2030) to be in line with the Paris commitments. ",
        "organization_id": 9,
        "pro": false
    },{
        "id": 328,
        "bill_id": 99,
        "url": "https://www.foeeurope.org/europe-winter-package-inadequate-climate-crisis-281116",
        "name": "Friends of the Earth Europe",
        "statement": "Less than a year since the Paris Agreement, and with investment in renewables in the EU falling behind the US and China, the Commission thinks now is the moment to weaken key elements of the EU's renewable energy framework and open the door to subsidies for old coal plants? Even more bizarrely, it seems to have decided that the way to tackle climate change is to burn a lot more trees. Without further improvement to this proposal the EU risks leaving it to others to reap the benefits.",
        "organization_id": 20,
        "pro": false
    },{
        "id": 329,
        "bill_id": 99,
        "url": "http://www.beuc.eu/publications/commission%E2%80%99s-energy-package-mixed-bag-consumers/html",
        "name": "BEUC - The European Consumer Organisation",
        "statement": "There are real question marks about how the Commission intends to make the EU number one in renewables when it curbs support schemes that encourage consumers to use renewable energy. The Commission aims to phase out support schemes at Member State level which ensure consumers get a fair price for the electricity they feed into the grid, for example by using solar panels.",
        "organization_id": 22,
        "pro": false
    },{
        "id": 330,
        "bill_id": 100,
        "url": "https://www.etuc.org/press/more-carcinogen-exposure-limits-must-be-adopted-says-etuc#.WLmHlvLRczs",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "New EU exposure limits will save lives, but a more ambitious strategy to eliminate occupational cancers is urgently needed. Current exposure limits are based on very old evidence, sometimes dating back over 40 years, and given the high number of work related cancer deaths each year these limits are manifestly failing to save lives. Important carcinogens are missing from the proposals, for example, diesel fumes.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 331,
        "bill_id": 100,
        "url": "http://www.ueapme.com/IMG/pdf/170110_-_pr_OSH.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "SMEs are rather positive about the Commissions’ proposals on health and safety. The spirit of the proposals goes in the right direction, however everything depends on the concretes actions and practical implementation on the ground. Proper implementation can only happen if real actions are taken at local level to reach out to micro enterprises, and it has to involve SME organisations, which are close to these companies.",
        "organization_id": 10,
        "pro": true
    },{
        "id": 332,
        "bill_id": 100,
        "url": "https://www.businesseurope.eu/publications/directive-protecting-workers-exposure-carcinogens-and-mutagens-work-joint-letter",
        "name": "Businesseurope",
        "statement": "European employers are committed to effective protection of workers from occupational cancer and we support the setting of binding occupational exposure limit values at EU level, as this helps to provide a level playing field for industry and worker health and safety protection across the EU. The approach taken by the Commission in terms of the limit values is the best way forward, as it aims to base them\r\non sound scientific evidence, technical and economic feasibility and a thorough assessment of the socio-economic impact. This allows for effective implementation of the limit values by industry and therefore a high level of worker protection.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 333,
        "bill_id": 84,
        "url": "http://www.newsalliance.org/",
        "name": "EANA - European Alliance of News Agencies",
        "statement": "Search engines have become data banks, exploiting content they have not created and for which they have paid no renumeration. It is therefore crucial that neighbouring rights be created for news agencies and other publishers, covering all activity in the communication of content to the public. ",
        "organization_id": 129,
        "pro": false
    },{
        "id": 98,
        "bill_id": 22,
        "url": "https://edri.org/analysis-flexibilities-gdpr/",
        "name": "EDRi - European Digital Rights",
        "statement": "We regret that much of the ambition of the original data protection package was lost, due to one of the biggest lobbying campaigns in European history. However, we congratulate the European Parliament — for saving the essence of European data protection legislation. Yet, key pitfalls are to be avoided in transposing the national flexibilities into Member State law. The task is huge. Some of the flexibilities are harmless, but many others could be perceived by governments as opportunities to allow them to ignore essential elements of the Regulation.",
        "organization_id": 66,
        "pro": true
    },{
        "id": 336,
        "bill_id": 101,
        "url": "http://www.beuc.eu/publications/commission%E2%80%99s-energy-package-mixed-bag-consumers/html",
        "name": "BEUC - The European Consumer Organisation",
        "statement": "Currently, consumers find bills and billing information too complex and unclear. Consumers cannot understand their consumption and cannot easily compare energy providers, which means they are mostly passive on energy matters. Therefore, BEUC welcomes the proposed minimum requirements for information in bills, and the limits on the size of energy switching fees that energy suppliers can apply in case consumers terminate a contract.  ",
        "organization_id": 22,
        "pro": true
    },{
        "id": 310,
        "bill_id": 96,
        "url": "https://edri.org/eprivacy-proposal-commission-leaves-european-parliament-lots-work/",
        "name": "EDRi - European Digital Rights",
        "statement": "The Commission’s proposal provides a solid basis. However, the aim of the regulation is to improve trust and security in the digital environment, to the benefit of all stakeholders. For the regulation to achieve these goals, several improvements are necessary. We hope the policy makers will not fail individuals and businesses. We urge them to take the necessary steps to ensure that privacy and confidentiality of communications of European citizens are not considered as a disposable asset, but as a fundamental right to be strongly protected.",
        "organization_id": 66,
        "pro": false
    },{
        "id": 311,
        "bill_id": 96,
        "url": "https://edri.org/new-e-privacy-rules-need-improvements-help-build-trust/",
        "name": "etno - The European Telecommunications Network Operators' Association",
        "statement": "We call on the co-legislators to correct the new e-Privacy Regulation and make sure it allows a customer-friendly and innovation-ready approach. We believe that the General Data Protection Regulation already provides a technologically-neutral and future-oriented framework to this end. Restrictive e-Privacy rules would result in unfair double regulation of one sector compared to others. We call for legislators to ensure that all providers are subject to the same rules.",
        "organization_id": 6,
        "pro": false
    },{
        "id": 341,
        "bill_id": 102,
        "url": "http://www.eurocommerce.eu/resource-centre.aspx#PressRelease/10354",
        "name": "EuroCommerce",
        "statement": "EU legislation on parental leave or measures to create less flexibility in the ways people work may undermine the EU’s overall objective of creating growth and jobs for Europe’s citizens. Measures which make it harder to employ people, and burdens which can mean the difference between survival and disappearance of smaller shops, are a step in the wrong direction for feeding the nascent signs of economic growth in Europe. The danger in the Commission approach is, in the name of enabling more people to enter the workforce, they will actually make it more difficult for companies to employ people. ",
        "organization_id": 63,
        "pro": false
    },{
        "id": 342,
        "bill_id": 102,
        "url": "https://www.businesseurope.eu/publications/european-pillar-social-rights-right-aims-wrong-approach",
        "name": "Businesseurope",
        "statement": "People want more jobs and more prosperity, not ill-conceived legislation undermining job creation. The parental leave agreement BusinessEurope negotiated with the ETUC and revised in 2010 imposes far reaching obligations on employers. Going beyond will undermine competitiveness and the issue of social security allowances or other financial compensation mechanisms is of national competence. Many Member States simply cannot afford to grant sickness pay levels to people taking parental leave.",
        "organization_id": 55,
        "pro": false
    },{
        "id": 343,
        "bill_id": 102,
        "url": "http://www.ueapme.com/IMG/pdf/170426_-_pr_EPSR_package.pdf",
        "name": "UEAPME - European Association of Craft, Small and Medium-sized Enterprises",
        "statement": "UEAPME shows disappointment regarding the way forward proposed by the Commission. The main focus should be on better implementation and enforcement of the existing rules, instead of creating additional rights. UEAPME disagrees with repealing the social partner agreement on parental leave, which is the wrong political signal for social dialogue. UEAPME warns strongly against the additional cost for companies created by the proposed compulsory payment for parental, paternity and care leave. The proposal on the Work-Life Balance Directive puts forward additional social benefits, which will have to be financed by employers directly or indirectly and create a disincentive for our small enterprises to employ more people.",
        "organization_id": 10,
        "pro": false
    },{
        "id": 344,
        "bill_id": 103,
        "url": "http://www.beuc.eu/publications/single-market-gets-power-boost/html",
        "name": "BEUC - The European Consumer's Organisation",
        "statement": "We welcome the Commission’s initiatives to improve the consumer experience of the Single Market. Consumers are generally more concerned about their rights when buying something from a foreign trader than a domestic one. Consumers would benefit from there being a central place to consult their rights. The Commission should test it on real consumers to make sure it responds to their actual needs. The Gateway should also inform consumers about what they can do when something goes wrong during their stay in a foreign country or when shopping cross-border",
        "organization_id": 22,
        "pro": true
    },{
        "id": 345,
        "bill_id": 103,
        "url": "http://www.eurocommerce.eu/resource-centre.aspx#PressRelease/10360",
        "name": "EuroCommerce",
        "statement": "The package of measures announced today are a further positive step in making the Single Market work better.EuroCommerce supports the proposal for a Single Digital Gateway and believes that streamlining access to national and EU contact points and improving their quality is essential to increasing trust among businesses and citizens. The Single Digital Gateway can also be an excellent tool for significant reduction of administrative burden for businesses and enabling businesses to find any information they need to operate in another Member State.",
        "organization_id": 63,
        "pro": true
    },{
        "id": 346,
        "bill_id": 103,
        "url": "https://www.businesseurope.eu/publications/compliance-package-positive-move-serious-concerns-about-smit",
        "name": "Businesseurope",
        "statement": "We support the initiative for a Single Digital Gateway. The portal should offer companies all the information and assistance they need to operate throughout the EU Single Market. If well-designed, this tool can really help companies to do business abroad, especially SMEs and start-ups.Companies and citizens are often not fully aware of their rights and opportunities in the Single Market. The Single Digital Gateway should improve and better connect existing tools, and help businesses to complete the most frequently-used administrative procedures and formalities fully online.",
        "organization_id": 55,
        "pro": true
    },{
        "id": 347,
        "bill_id": 104,
        "url": "https://www.insuranceeurope.eu/response-ec-proposal-pan-european-personal-pension-product",
        "name": "Insurance Europe",
        "statement": "Insurance Europe welcomes some of the PEPP’s features, such as the default investment option that would ensure capital protection for PEPP savers. Insurance Europe also welcomes efforts made by the Commission to make the PEPP a truly long-term pension product. This long-term nature is key to allow the allocation of funds to long-term investments that can deliver good pensions to savers and help fund growth, in line with the Capital Markets Union’s objectives. Insurance Europe also supports moves by the Commission towards a more digital-friendly approach to the provision of information.",
        "organization_id": 69,
        "pro": true
    },{
        "id": 348,
        "bill_id": 104,
        "url": "http://www.finance-watch.org/press/press-releases/1428-pepp-proposal-comments",
        "name": "Finance Watch",
        "statement": "Finance Watch welcomes the Commission’s proposal for a regulation that sets out common principles for a Pan-European Personal Pension (PEPP) product. We are supportive of the general intention of offering a safe, simple and transparent product that is accessible on a pan-European basis and, in particular, of some of the features of this new product.",
        "organization_id": 1,
        "pro": true
    },{
        "id": 350,
        "bill_id": 105,
        "url": "https://epha.org/the-european-solidarity-corps-how-a-new-initiative-can-support-public-health/",
        "name": "EPHA - European Public Health Alliance",
        "statement": "The ESC has the potential to support a wide range of actions leading to positive change, including health. By contributing to healthcare-specific activities, and helping disadvantaged groups to gain access to healthcare services, the ESC can also complement the ongoing or expected EU policy initiatives on health. The Commission must ensure that there are clear guidelines for the scheme, that both the young people and the NGOs taking part receive appropriate training and support, and that it contributes to tackling the youth unemployment crisis in Europe, without, of course, replacing existing jobs.",
        "organization_id": 28,
        "pro": true
    },{
        "id": 349,
        "bill_id": 105,
        "url": "https://www.etuc.org/documents/etuc-position-european-solidarity-corps#.WZ1H59xpyUl",
        "name": "ETUC - European Trade Union Confederation",
        "statement": "The ETUC is concerned about the merging of the ESC goals with youth employment policies. Such an approach risks substitution of paid work by unpaid labour. The ETUC is concerned that the definition of \"volunteering\" put forward (a full-time unpaid voluntary service carried out continuously, 5 days a week for 7 hours a day) is very close to the description of a work placement. This mix is the outcome of establishing a “volunteering” strand and an “occupational” strand. The latter refers to provision of job opportunities in the solidarity sector. There should not be such an occupational strand. The ETUC believes that the European Solidarity Corps should stick to promoting voluntary solidarity activities throughout Europe.",
        "organization_id": 54,
        "pro": false
    },{
        "id": 351,
        "bill_id": 105,
        "url": "http://www.youthforum.org/assets/2016/12/YouthIntergroupLetterEuropeanSolidarityCorps_final-1.pdf",
        "name": "European Youth Forum",
        "statement": "The ESC should be conceived in a way to reduce as much as possible the administrative burden for the participants, as well as for the civil society organisations that will implement the initiative. It should rely  as much as possible on the existing volunteering opportunities already provided by civil society organisations and should be conceived in such a way as to be complementary to those. In order to make the ESC a success, we believe the European Union should integrate it in a wider strategy aiming at creating an enabling environment for volunteering in Europe.",
        "organization_id": 62,
        "pro": true
    },{
        "id": 352,
        "bill_id": 105,
        "url": "https://volonteurope.eu/volonteuropes-response-proposed-european-solidarity-corps/",
        "name": "Volonteurope",
        "statement": "From our experiences and those of more than 60 of our member organisations across Europe, we know that young people see international volunteering as an enrichment of their lives. If the European Solidarity Corps are to be established on the basis of the spirit of solidarity (and not just economic integration), as well providing young people with a meaningful volunteering experience, employment, traineeship or apprenticeship, then Volonteurope is enthusiastic about the initiative.",
        "organization_id": 130,
        "pro": true
    },{
        "id": 353,
        "bill_id": 105,
        "url": "http://www.eud.eu/news/diiscussions-future-development-european-solidarity-corps/",
        "name": "European Union of the Deaf",
        "statement": "The ESC should be inclusive and open to young people regardless of their background. Disadvantaged young people, such as young people with disabilities, constitute a heterogeneous group who face different and often multiple barriers to entering the labour market and partaking in civic engagement and therefore deserve additional support. Therefore, the European Solidarity Corps aims at enabling participation of all young people irrespective of their background, education level, skills or disability. ",
        "organization_id": 131,
        "pro": true
    },{
        "id": 354,
        "bill_id": 50,
        "url": "http://www.eud.eu/news/proposed-european-accessibility-act-didnt-include-80-million-persons-disabilities-and-many-more-elderly-persons-and-persons-func/",
        "name": "EUD - European Union of the Deaf",
        "statement": "EUD has pointed out repeatedly that accessibility and universal design is important for all, not only persons with disabilities, but also elderly persons and persons with functional imitations, e.g. persons with a temporary limitation, such as a broken leg or a situational one, such as carrying a stroller when taking stairs. Reducing the scope of the directive to only persons with disabilities, while ignoring the fact that it accessibility is important for all means understating the size of beneficiaries of accessible product and services.",
        "organization_id": 131,
        "pro": true
    },{
        "id": 355,
        "bill_id": 105,
        "url": "http://www.comece.eu/the-european-solidarity-corps-needs-a-dedicated-budget",
        "name": "COMECE",
        "statement": "COMECE supports the general idea of creating a European Solidarity Corps (ESC) as it enables young people to strengthen their critical role in society. As a complement to already existing programmes, the ESC can help young people to take up this role in lending their “own personal efforts for the good of the community in general and, in particular, for the good of the weakest and neediest”. However, with a view to ensure the sustainability of the scheme and its interaction with existing programmes, COMECE encourages the EU to consider some recommendations such as ensuring a simplified access to funding.",
        "organization_id": 132,
        "pro": true
    },{
        "id": 356,
        "bill_id": 105,
        "url": "https://eurodesk.eu/positionpaper-europeansolidaritycorps-consulation",
        "name": "Eurodesk",
        "statement": "Eurodesk has been supporting the European Commission since the launch of the initiative. Our concerns are about designing an inclusive programme, making sure all young people are informed about the opportunities offered and that they can enjoy quality placements and that the new programme is funded through additional money on top of the Erasmus+ budget.",
        "organization_id": 133,
        "pro": true
    },{
        "id": 357,
        "bill_id": 72,
        "url": "http://www.fafce.org/index.php?option=com_content&view=article&id=395:prevent-child-exposure-to-pornography-and-violence-call-to-meps-to-protect-children-from-harmful-audiovisual-contents&catid=37:events&Itemid=237&lang=en",
        "name": "FAFCE - Federation of Catholic Family Associations in Europe",
        "statement": "The protection of minors is a priority for families and educators and a matter of utmost importance for the future of our children. We are thus concerned that the protection of minors from harmful content on audio-visual media services would be undermined through the new directive, leading to detrimental effects on children. We therefore call the European Parliament to stand with us and reinforce the provisions limiting pornography and gratuitous violence, by reinstating the ban of pornography and gratuitous violence from TVs and enlarging it to other audio-visual media services.",
        "organization_id": 19,
        "pro": false
    }]
}